<PAD>	0
<UNK>	1
<CLS>	2
<SEP>	3
<MASK>	4
<NUM>	5
<ENG>	6
!	7
"	8
#	9
$	10
%	11
&	12
'	13
(	14
)	15
*	16
+	17
,	18
-	19
.	20
/	21
0	22
1	23
2	24
3	25
4	26
5	27
6	28
7	29
8	30
9	31
:	32
;	33
<	34
=	35
>	36
?	37
@	38
[	39
\	40
]	41
^	42
_	43
a	44
b	45
c	46
d	47
e	48
f	49
g	50
h	51
i	52
j	53
k	54
l	55
m	56
n	57
o	58
p	59
q	60
r	61
s	62
t	63
u	64
v	65
w	66
x	67
y	68
z	69
{	70
|	71
}	72
~	73
£	74
¤	75
¥	76
§	77
©	78
«	79
®	80
°	81
±	82
²	83
³	84
µ	85
·	86
¹	87
º	88
»	89
¼	90
×	91
ß	92
æ	93
÷	94
ø	95
đ	96
ŋ	97
ɔ	98
ə	99
ɡ	100
ʰ	101
ˇ	102
ˈ	103
ˊ	104
ˋ	105
ˍ	106
ː	107
˙	108
˚	109
ˢ	110
α	111
β	112
γ	113
δ	114
ε	115
η	116
θ	117
ι	118
κ	119
λ	120
μ	121
ν	122
ο	123
π	124
ρ	125
ς	126
σ	127
τ	128
υ	129
φ	130
χ	131
ψ	132
ω	133
а	134
б	135
в	136
г	137
д	138
е	139
ж	140
з	141
и	142
к	143
л	144
м	145
н	146
о	147
п	148
р	149
с	150
т	151
у	152
ф	153
х	154
ц	155
ч	156
ш	157
ы	158
ь	159
я	160
і	161
ا	162
ب	163
ة	164
ت	165
د	166
ر	167
س	168
ع	169
ل	170
م	171
ن	172
ه	173
و	174
ي	175
۩	176
ก	177
ง	178
น	179
ม	180
ย	181
ร	182
อ	183
า	184
เ	185
๑	186
་	187
ღ	188
ᄀ	189
ᄁ	190
ᄂ	191
ᄃ	192
ᄅ	193
ᄆ	194
ᄇ	195
ᄈ	196
ᄉ	197
ᄋ	198
ᄌ	199
ᄎ	200
ᄏ	201
ᄐ	202
ᄑ	203
ᄒ	204
ᅡ	205
ᅢ	206
ᅣ	207
ᅥ	208
ᅦ	209
ᅧ	210
ᅨ	211
ᅩ	212
ᅪ	213
ᅬ	214
ᅭ	215
ᅮ	216
ᅯ	217
ᅲ	218
ᅳ	219
ᅴ	220
ᅵ	221
ᆨ	222
ᆫ	223
ᆯ	224
ᆷ	225
ᆸ	226
ᆺ	227
ᆻ	228
ᆼ	229
ᗜ	230
ᵃ	231
ᵉ	232
ᵍ	233
ᵏ	234
ᵐ	235
ᵒ	236
ᵘ	237
‖	238
„	239
†	240
•	241
‥	242
‧	243
 	244
‰	245
′	246
″	247
‹	248
›	249
※	250
‿	251
⁄	252
ⁱ	253
⁺	254
ⁿ	255
₁	256
₂	257
₃	258
₄	259
€	260
℃	261
№	262
™	263
ⅰ	264
ⅱ	265
ⅲ	266
ⅳ	267
ⅴ	268
←	269
↑	270
→	271
↓	272
↔	273
↗	274
↘	275
⇒	276
∀	277
−	278
∕	279
∙	280
√	281
∞	282
∟	283
∠	284
∣	285
∥	286
∩	287
∮	288
∶	289
∼	290
∽	291
≈	292
≒	293
≡	294
≤	295
≥	296
≦	297
≧	298
≪	299
≫	300
⊙	301
⋅	302
⋈	303
⋯	304
⌒	305
①	306
②	307
③	308
④	309
⑤	310
⑥	311
⑦	312
⑧	313
⑨	314
⑩	315
⑴	316
⑵	317
⑶	318
⑷	319
⑸	320
⒈	321
⒉	322
⒊	323
⒋	324
ⓒ	325
ⓔ	326
ⓘ	327
─	328
━	329
│	330
┃	331
┅	332
┆	333
┊	334
┌	335
└	336
├	337
┣	338
═	339
║	340
╚	341
╞	342
╠	343
╭	344
╮	345
╯	346
╰	347
╱	348
╳	349
▂	350
▃	351
▅	352
▇	353
█	354
▉	355
▋	356
▌	357
▍	358
▎	359
■	360
□	361
▪	362
▫	363
▬	364
▲	365
△	366
▶	367
►	368
▼	369
▽	370
◆	371
◇	372
○	373
◎	374
●	375
◕	376
◠	377
◢	378
◤	379
☀	380
★	381
☆	382
☕	383
☞	384
☺	385
☼	386
♀	387
♂	388
♠	389
♡	390
♣	391
♥	392
♦	393
♪	394
♫	395
♬	396
✈	397
✔	398
✕	399
✖	400
✦	401
✨	402
✪	403
✰	404
✿	405
❀	406
❤	407
➜	408
➤	409
⦿	410
、	411
。	412
〃	413
々	414
〇	415
〈	416
〉	417
《	418
》	419
「	420
」	421
『	422
』	423
【	424
】	425
〓	426
〔	427
〕	428
〖	429
〗	430
〜	431
〝	432
〞	433
ぁ	434
あ	435
ぃ	436
い	437
う	438
ぇ	439
え	440
お	441
か	442
き	443
く	444
け	445
こ	446
さ	447
し	448
す	449
せ	450
そ	451
た	452
ち	453
っ	454
つ	455
て	456
と	457
な	458
に	459
ぬ	460
ね	461
の	462
は	463
ひ	464
ふ	465
へ	466
ほ	467
ま	468
み	469
む	470
め	471
も	472
ゃ	473
や	474
ゅ	475
ゆ	476
ょ	477
よ	478
ら	479
り	480
る	481
れ	482
ろ	483
わ	484
を	485
ん	486
゜	487
ゝ	488
ァ	489
ア	490
ィ	491
イ	492
ゥ	493
ウ	494
ェ	495
エ	496
ォ	497
オ	498
カ	499
キ	500
ク	501
ケ	502
コ	503
サ	504
シ	505
ス	506
セ	507
ソ	508
タ	509
チ	510
ッ	511
ツ	512
テ	513
ト	514
ナ	515
ニ	516
ヌ	517
ネ	518
ノ	519
ハ	520
ヒ	521
フ	522
ヘ	523
ホ	524
マ	525
ミ	526
ム	527
メ	528
モ	529
ャ	530
ヤ	531
ュ	532
ユ	533
ョ	534
ヨ	535
ラ	536
リ	537
ル	538
レ	539
ロ	540
ワ	541
ヲ	542
ン	543
ヶ	544
・	545
ー	546
ヽ	547
ㄅ	548
ㄆ	549
ㄇ	550
ㄉ	551
ㄋ	552
ㄌ	553
ㄍ	554
ㄎ	555
ㄏ	556
ㄒ	557
ㄚ	558
ㄛ	559
ㄞ	560
ㄟ	561
ㄢ	562
ㄤ	563
ㄥ	564
ㄧ	565
ㄨ	566
ㆍ	567
㈦	568
㊣	569
㎡	570
㗎	571
一	572
丁	573
七	574
万	575
丈	576
三	577
上	578
下	579
不	580
与	581
丐	582
丑	583
专	584
且	585
丕	586
世	587
丘	588
丙	589
业	590
丛	591
东	592
丝	593
丞	594
丟	595
両	596
丢	597
两	598
严	599
並	600
丧	601
丨	602
个	603
丫	604
中	605
丰	606
串	607
临	608
丶	609
丸	610
丹	611
为	612
主	613
丼	614
丽	615
举	616
丿	617
乂	618
乃	619
久	620
么	621
义	622
之	623
乌	624
乍	625
乎	626
乏	627
乐	628
乒	629
乓	630
乔	631
乖	632
乗	633
乘	634
乙	635
乜	636
九	637
乞	638
也	639
习	640
乡	641
书	642
乩	643
买	644
乱	645
乳	646
乾	647
亀	648
亂	649
了	650
予	651
争	652
事	653
二	654
于	655
亏	656
云	657
互	658
五	659
井	660
亘	661
亙	662
亚	663
些	664
亜	665
亞	666
亟	667
亡	668
亢	669
交	670
亥	671
亦	672
产	673
亨	674
亩	675
享	676
京	677
亭	678
亮	679
亲	680
亳	681
亵	682
人	683
亿	684
什	685
仁	686
仃	687
仄	688
仅	689
仆	690
仇	691
今	692
介	693
仍	694
从	695
仏	696
仑	697
仓	698
仔	699
仕	700
他	701
仗	702
付	703
仙	704
仝	705
仞	706
仟	707
代	708
令	709
以	710
仨	711
仪	712
们	713
仮	714
仰	715
仲	716
件	717
价	718
任	719
份	720
仿	721
企	722
伉	723
伊	724
伍	725
伎	726
伏	727
伐	728
休	729
伕	730
众	731
优	732
伙	733
会	734
伝	735
伞	736
伟	737
传	738
伢	739
伤	740
伦	741
伪	742
伫	743
伯	744
估	745
伴	746
伶	747
伸	748
伺	749
似	750
伽	751
佃	752
但	753
佇	754
佈	755
位	756
低	757
住	758
佐	759
佑	760
体	761
佔	762
何	763
佗	764
佘	765
余	766
佚	767
佛	768
作	769
佝	770
佞	771
佟	772
你	773
佢	774
佣	775
佤	776
佥	777
佩	778
佬	779
佯	780
佰	781
佳	782
併	783
佶	784
佻	785
佼	786
使	787
侃	788
侄	789
來	790
侈	791
例	792
侍	793
侏	794
侑	795
侖	796
侗	797
供	798
依	799
侠	800
価	801
侣	802
侥	803
侦	804
侧	805
侨	806
侬	807
侮	808
侯	809
侵	810
侶	811
侷	812
便	813
係	814
促	815
俄	816
俊	817
俎	818
俏	819
俐	820
俑	821
俗	822
俘	823
俚	824
保	825
俞	826
俟	827
俠	828
信	829
俨	830
俩	831
俪	832
俬	833
俭	834
修	835
俯	836
俱	837
俳	838
俸	839
俺	840
俾	841
倆	842
倉	843
個	844
倌	845
倍	846
倏	847
們	848
倒	849
倔	850
倖	851
倘	852
候	853
倚	854
倜	855
借	856
倡	857
値	858
倦	859
倩	860
倪	861
倫	862
倬	863
倭	864
倶	865
债	866
值	867
倾	868
偃	869
假	870
偈	871
偉	872
偌	873
偎	874
偏	875
偕	876
做	877
停	878
健	879
側	880
偵	881
偶	882
偷	883
偻	884
偽	885
偿	886
傀	887
傅	888
傍	889
傑	890
傘	891
備	892
傚	893
傢	894
傣	895
傥	896
储	897
傩	898
催	899
傭	900
傲	901
傳	902
債	903
傷	904
傻	905
傾	906
僅	907
働	908
像	909
僑	910
僕	911
僖	912
僚	913
僥	914
僧	915
僭	916
僮	917
僱	918
僵	919
價	920
僻	921
儀	922
儂	923
億	924
儆	925
儉	926
儋	927
儒	928
儕	929
儘	930
償	931
儡	932
優	933
儲	934
儷	935
儼	936
儿	937
兀	938
允	939
元	940
兄	941
充	942
兆	943
兇	944
先	945
光	946
克	947
兌	948
免	949
児	950
兑	951
兒	952
兔	953
兖	954
党	955
兜	956
兢	957
入	958
內	959
全	960
兩	961
八	962
公	963
六	964
兮	965
兰	966
共	967
兲	968
关	969
兴	970
兵	971
其	972
具	973
典	974
兹	975
养	976
兼	977
兽	978
冀	979
内	980
円	981
冇	982
冈	983
冉	984
冊	985
册	986
再	987
冏	988
冒	989
冕	990
冗	991
写	992
军	993
农	994
冠	995
冢	996
冤	997
冥	998
冨	999
冪	1000
冬	1001
冯	1002
冰	1003
冲	1004
决	1005
况	1006
冶	1007
冷	1008
冻	1009
冼	1010
冽	1011
冾	1012
净	1013
凄	1014
准	1015
凇	1016
凈	1017
凉	1018
凋	1019
凌	1020
凍	1021
减	1022
凑	1023
凛	1024
凜	1025
凝	1026
几	1027
凡	1028
凤	1029
処	1030
凪	1031
凭	1032
凯	1033
凰	1034
凱	1035
凳	1036
凶	1037
凸	1038
凹	1039
出	1040
击	1041
函	1042
凿	1043
刀	1044
刁	1045
刃	1046
分	1047
切	1048
刈	1049
刊	1050
刍	1051
刎	1052
刑	1053
划	1054
列	1055
刘	1056
则	1057
刚	1058
创	1059
初	1060
删	1061
判	1062
別	1063
刨	1064
利	1065
刪	1066
别	1067
刮	1068
到	1069
制	1070
刷	1071
券	1072
刹	1073
刺	1074
刻	1075
刽	1076
剁	1077
剂	1078
剃	1079
則	1080
剉	1081
削	1082
剋	1083
剌	1084
前	1085
剎	1086
剐	1087
剑	1088
剔	1089
剖	1090
剛	1091
剜	1092
剝	1093
剣	1094
剤	1095
剥	1096
剧	1097
剩	1098
剪	1099
副	1100
割	1101
創	1102
剷	1103
剽	1104
剿	1105
劃	1106
劇	1107
劈	1108
劉	1109
劊	1110
劍	1111
劏	1112
劑	1113
力	1114
劝	1115
办	1116
功	1117
加	1118
务	1119
劣	1120
动	1121
助	1122
努	1123
劫	1124
劭	1125
励	1126
劲	1127
劳	1128
労	1129
劵	1130
効	1131
劾	1132
势	1133
勁	1134
勃	1135
勇	1136
勉	1137
勋	1138
勐	1139
勒	1140
動	1141
勖	1142
勘	1143
務	1144
勛	1145
勝	1146
勞	1147
募	1148
勢	1149
勤	1150
勧	1151
勳	1152
勵	1153
勸	1154
勺	1155
勻	1156
勾	1157
勿	1158
匀	1159
包	1160
匆	1161
匈	1162
匍	1163
匐	1164
匕	1165
化	1166
北	1167
匙	1168
匝	1169
匠	1170
匡	1171
匣	1172
匪	1173
匮	1174
匯	1175
匱	1176
匹	1177
区	1178
医	1179
匾	1180
匿	1181
區	1182
十	1183
千	1184
卅	1185
升	1186
午	1187
卉	1188
半	1189
卍	1190
华	1191
协	1192
卑	1193
卒	1194
卓	1195
協	1196
单	1197
卖	1198
南	1199
単	1200
博	1201
卜	1202
卞	1203
卟	1204
占	1205
卡	1206
卢	1207
卤	1208
卦	1209
卧	1210
卫	1211
卮	1212
卯	1213
印	1214
危	1215
即	1216
却	1217
卵	1218
卷	1219
卸	1220
卻	1221
卿	1222
厂	1223
厄	1224
厅	1225
历	1226
厉	1227
压	1228
厌	1229
厕	1230
厘	1231
厚	1232
厝	1233
原	1234
厢	1235
厥	1236
厦	1237
厨	1238
厩	1239
厭	1240
厮	1241
厲	1242
厳	1243
去	1244
县	1245
叁	1246
参	1247
參	1248
又	1249
叉	1250
及	1251
友	1252
双	1253
反	1254
収	1255
发	1256
叔	1257
取	1258
受	1259
变	1260
叙	1261
叛	1262
叟	1263
叠	1264
叡	1265
叢	1266
口	1267
古	1268
句	1269
另	1270
叨	1271
叩	1272
只	1273
叫	1274
召	1275
叭	1276
叮	1277
可	1278
台	1279
叱	1280
史	1281
右	1282
叵	1283
叶	1284
号	1285
司	1286
叹	1287
叻	1288
叼	1289
叽	1290
吁	1291
吃	1292
各	1293
吆	1294
合	1295
吉	1296
吊	1297
吋	1298
同	1299
名	1300
后	1301
吏	1302
吐	1303
向	1304
吒	1305
吓	1306
吕	1307
吖	1308
吗	1309
君	1310
吝	1311
吞	1312
吟	1313
吠	1314
吡	1315
否	1316
吧	1317
吨	1318
吩	1319
含	1320
听	1321
吭	1322
吮	1323
启	1324
吱	1325
吳	1326
吴	1327
吵	1328
吶	1329
吸	1330
吹	1331
吻	1332
吼	1333
吽	1334
吾	1335
呀	1336
呂	1337
呃	1338
呆	1339
呈	1340
告	1341
呋	1342
呎	1343
呐	1344
呓	1345
呕	1346
呗	1347
员	1348
呛	1349
呜	1350
呢	1351
呤	1352
呦	1353
周	1354
呱	1355
呲	1356
味	1357
呵	1358
呷	1359
呸	1360
呻	1361
呼	1362
命	1363
咀	1364
咁	1365
咂	1366
咄	1367
咆	1368
咋	1369
和	1370
咎	1371
咏	1372
咐	1373
咒	1374
咔	1375
咕	1376
咖	1377
咗	1378
咘	1379
咙	1380
咚	1381
咛	1382
咣	1383
咤	1384
咦	1385
咧	1386
咨	1387
咩	1388
咪	1389
咫	1390
咬	1391
咭	1392
咯	1393
咱	1394
咲	1395
咳	1396
咸	1397
咻	1398
咽	1399
咿	1400
哀	1401
品	1402
哂	1403
哄	1404
哆	1405
哇	1406
哈	1407
哉	1408
哋	1409
哌	1410
响	1411
哎	1412
哏	1413
哐	1414
哑	1415
哒	1416
哔	1417
哗	1418
哟	1419
員	1420
哥	1421
哦	1422
哧	1423
哨	1424
哩	1425
哪	1426
哭	1427
哮	1428
哲	1429
哺	1430
哼	1431
哽	1432
唁	1433
唄	1434
唆	1435
唇	1436
唉	1437
唏	1438
唐	1439
唑	1440
唔	1441
唠	1442
唤	1443
唧	1444
唬	1445
售	1446
唯	1447
唰	1448
唱	1449
唳	1450
唷	1451
唸	1452
唾	1453
啃	1454
啄	1455
商	1456
啉	1457
啊	1458
問	1459
啓	1460
啕	1461
啖	1462
啜	1463
啞	1464
啟	1465
啡	1466
啤	1467
啥	1468
啦	1469
啧	1470
啪	1471
啫	1472
啬	1473
啮	1474
啰	1475
啱	1476
啲	1477
啵	1478
啶	1479
啷	1480
啸	1481
啻	1482
啼	1483
啾	1484
喀	1485
喂	1486
喃	1487
善	1488
喆	1489
喇	1490
喉	1491
喊	1492
喋	1493
喎	1494
喏	1495
喔	1496
喘	1497
喙	1498
喚	1499
喜	1500
喝	1501
喟	1502
喧	1503
喪	1504
喫	1505
喬	1506
單	1507
喰	1508
喱	1509
喲	1510
喳	1511
喵	1512
営	1513
喷	1514
喹	1515
喺	1516
喻	1517
喽	1518
嗅	1519
嗆	1520
嗇	1521
嗎	1522
嗑	1523
嗒	1524
嗓	1525
嗔	1526
嗖	1527
嗚	1528
嗜	1529
嗝	1530
嗟	1531
嗡	1532
嗣	1533
嗤	1534
嗦	1535
嗨	1536
嗪	1537
嗬	1538
嗯	1539
嗰	1540
嗲	1541
嗳	1542
嗶	1543
嗷	1544
嗽	1545
嘀	1546
嘅	1547
嘆	1548
嘈	1549
嘉	1550
嘌	1551
嘍	1552
嘎	1553
嘔	1554
嘖	1555
嘗	1556
嘘	1557
嘚	1558
嘛	1559
嘜	1560
嘞	1561
嘟	1562
嘢	1563
嘣	1564
嘤	1565
嘧	1566
嘩	1567
嘭	1568
嘮	1569
嘯	1570
嘰	1571
嘱	1572
嘲	1573
嘴	1574
嘶	1575
嘸	1576
嘹	1577
嘻	1578
嘿	1579
噁	1580
噌	1581
噎	1582
噓	1583
噔	1584
噗	1585
噙	1586
噜	1587
噠	1588
噢	1589
噤	1590
器	1591
噩	1592
噪	1593
噬	1594
噱	1595
噴	1596
噶	1597
噸	1598
噹	1599
噻	1600
噼	1601
嚀	1602
嚇	1603
嚎	1604
嚏	1605
嚐	1606
嚓	1607
嚕	1608
嚟	1609
嚣	1610
嚥	1611
嚨	1612
嚮	1613
嚴	1614
嚷	1615
嚼	1616
囂	1617
囉	1618
囊	1619
囍	1620
囑	1621
囔	1622
囗	1623
囚	1624
四	1625
囝	1626
回	1627
囟	1628
因	1629
囡	1630
团	1631
団	1632
囤	1633
囧	1634
囪	1635
囫	1636
园	1637
困	1638
囱	1639
囲	1640
図	1641
围	1642
囹	1643
固	1644
国	1645
图	1646
囿	1647
圃	1648
圄	1649
圆	1650
圈	1651
國	1652
圍	1653
圏	1654
園	1655
圓	1656
圖	1657
團	1658
圜	1659
土	1660
圣	1661
圧	1662
在	1663
圩	1664
圭	1665
地	1666
圳	1667
场	1668
圻	1669
圾	1670
址	1671
坂	1672
均	1673
坊	1674
坍	1675
坎	1676
坏	1677
坐	1678
坑	1679
块	1680
坚	1681
坛	1682
坝	1683
坞	1684
坟	1685
坠	1686
坡	1687
坤	1688
坦	1689
坨	1690
坪	1691
坯	1692
坳	1693
坵	1694
坷	1695
垂	1696
垃	1697
垄	1698
型	1699
垒	1700
垚	1701
垛	1702
垠	1703
垢	1704
垣	1705
垦	1706
垩	1707
垫	1708
垭	1709
垮	1710
垵	1711
埂	1712
埃	1713
埋	1714
城	1715
埔	1716
埕	1717
埗	1718
域	1719
埠	1720
埤	1721
埵	1722
執	1723
埸	1724
培	1725
基	1726
埼	1727
堀	1728
堂	1729
堃	1730
堅	1731
堆	1732
堇	1733
堑	1734
堕	1735
堙	1736
堡	1737
堤	1738
堪	1739
堯	1740
堰	1741
報	1742
場	1743
堵	1744
堺	1745
堿	1746
塊	1747
塌	1748
塑	1749
塔	1750
塗	1751
塘	1752
塚	1753
塞	1754
塢	1755
塩	1756
填	1757
塬	1758
塭	1759
塵	1760
塾	1761
墀	1762
境	1763
墅	1764
墉	1765
墊	1766
墒	1767
墓	1768
増	1769
墘	1770
墙	1771
墜	1772
增	1773
墟	1774
墨	1775
墩	1776
墮	1777
墳	1778
墻	1779
墾	1780
壁	1781
壅	1782
壆	1783
壇	1784
壊	1785
壑	1786
壓	1787
壕	1788
壘	1789
壞	1790
壟	1791
壢	1792
壤	1793
壩	1794
士	1795
壬	1796
壮	1797
壯	1798
声	1799
売	1800
壳	1801
壶	1802
壹	1803
壺	1804
壽	1805
处	1806
备	1807
変	1808
复	1809
夏	1810
夔	1811
夕	1812
外	1813
夙	1814
多	1815
夜	1816
够	1817
夠	1818
夢	1819
夥	1820
大	1821
天	1822
太	1823
夫	1824
夭	1825
央	1826
夯	1827
失	1828
头	1829
夷	1830
夸	1831
夹	1832
夺	1833
夾	1834
奂	1835
奄	1836
奇	1837
奈	1838
奉	1839
奋	1840
奎	1841
奏	1842
奐	1843
契	1844
奔	1845
奕	1846
奖	1847
套	1848
奘	1849
奚	1850
奠	1851
奢	1852
奥	1853
奧	1854
奪	1855
奬	1856
奮	1857
女	1858
奴	1859
奶	1860
奸	1861
她	1862
好	1863
如	1864
妃	1865
妄	1866
妆	1867
妇	1868
妈	1869
妊	1870
妍	1871
妒	1872
妓	1873
妖	1874
妘	1875
妙	1876
妝	1877
妞	1878
妣	1879
妤	1880
妥	1881
妨	1882
妩	1883
妪	1884
妮	1885
妲	1886
妳	1887
妹	1888
妻	1889
妾	1890
姆	1891
姉	1892
姊	1893
始	1894
姍	1895
姐	1896
姑	1897
姒	1898
姓	1899
委	1900
姗	1901
姚	1902
姜	1903
姝	1904
姣	1905
姥	1906
姦	1907
姨	1908
姪	1909
姫	1910
姬	1911
姹	1912
姻	1913
姿	1914
威	1915
娃	1916
娄	1917
娅	1918
娆	1919
娇	1920
娉	1921
娑	1922
娓	1923
娘	1924
娛	1925
娜	1926
娟	1927
娠	1928
娣	1929
娥	1930
娩	1931
娱	1932
娲	1933
娴	1934
娶	1935
娼	1936
婀	1937
婁	1938
婆	1939
婉	1940
婊	1941
婕	1942
婚	1943
婢	1944
婦	1945
婧	1946
婪	1947
婭	1948
婴	1949
婵	1950
婶	1951
婷	1952
婺	1953
婿	1954
媒	1955
媚	1956
媛	1957
媞	1958
媧	1959
媲	1960
媳	1961
媽	1962
媾	1963
嫁	1964
嫂	1965
嫉	1966
嫌	1967
嫑	1968
嫔	1969
嫖	1970
嫘	1971
嫚	1972
嫡	1973
嫣	1974
嫦	1975
嫩	1976
嫲	1977
嫵	1978
嫻	1979
嬅	1980
嬉	1981
嬌	1982
嬗	1983
嬛	1984
嬢	1985
嬤	1986
嬪	1987
嬰	1988
嬴	1989
嬷	1990
嬸	1991
嬿	1992
孀	1993
孃	1994
子	1995
孑	1996
孔	1997
孕	1998
孖	1999
字	2000
存	2001
孙	2002
孚	2003
孛	2004
孜	2005
孝	2006
孟	2007
孢	2008
季	2009
孤	2010
学	2011
孩	2012
孪	2013
孫	2014
孬	2015
孰	2016
孱	2017
孳	2018
孵	2019
學	2020
孺	2021
孽	2022
孿	2023
宁	2024
它	2025
宅	2026
宇	2027
守	2028
安	2029
宋	2030
完	2031
宏	2032
宓	2033
宕	2034
宗	2035
官	2036
宙	2037
定	2038
宛	2039
宜	2040
宝	2041
实	2042
実	2043
宠	2044
审	2045
客	2046
宣	2047
室	2048
宥	2049
宦	2050
宪	2051
宫	2052
宮	2053
宰	2054
害	2055
宴	2056
宵	2057
家	2058
宸	2059
容	2060
宽	2061
宾	2062
宿	2063
寂	2064
寄	2065
寅	2066
密	2067
寇	2068
富	2069
寐	2070
寒	2071
寓	2072
寛	2073
寝	2074
寞	2075
察	2076
寡	2077
寢	2078
寥	2079
實	2080
寧	2081
寨	2082
審	2083
寫	2084
寬	2085
寮	2086
寰	2087
寵	2088
寶	2089
寸	2090
对	2091
寺	2092
寻	2093
导	2094
対	2095
寿	2096
封	2097
専	2098
射	2099
将	2100
將	2101
專	2102
尉	2103
尊	2104
尋	2105
對	2106
導	2107
小	2108
少	2109
尔	2110
尕	2111
尖	2112
尘	2113
尚	2114
尝	2115
尤	2116
尧	2117
尬	2118
就	2119
尴	2120
尷	2121
尸	2122
尹	2123
尺	2124
尻	2125
尼	2126
尽	2127
尾	2128
尿	2129
局	2130
屁	2131
层	2132
屄	2133
居	2134
屆	2135
屈	2136
屉	2137
届	2138
屋	2139
屌	2140
屍	2141
屎	2142
屏	2143
屐	2144
屑	2145
展	2146
屜	2147
属	2148
屠	2149
屡	2150
屢	2151
層	2152
履	2153
屬	2154
屯	2155
山	2156
屹	2157
屿	2158
岀	2159
岁	2160
岂	2161
岌	2162
岐	2163
岑	2164
岔	2165
岖	2166
岗	2167
岘	2168
岙	2169
岚	2170
岛	2171
岡	2172
岩	2173
岫	2174
岬	2175
岭	2176
岱	2177
岳	2178
岷	2179
岸	2180
峇	2181
峋	2182
峒	2183
峙	2184
峡	2185
峤	2186
峥	2187
峦	2188
峨	2189
峪	2190
峭	2191
峯	2192
峰	2193
峴	2194
島	2195
峻	2196
峽	2197
崁	2198
崂	2199
崆	2200
崇	2201
崎	2202
崑	2203
崔	2204
崖	2205
崗	2206
崙	2207
崛	2208
崧	2209
崩	2210
崭	2211
崴	2212
崽	2213
嵇	2214
嵊	2215
嵋	2216
嵌	2217
嵐	2218
嵘	2219
嵩	2220
嵬	2221
嵯	2222
嶂	2223
嶄	2224
嶇	2225
嶋	2226
嶙	2227
嶺	2228
嶼	2229
嶽	2230
巅	2231
巍	2232
巒	2233
巔	2234
巖	2235
川	2236
州	2237
巡	2238
巢	2239
工	2240
左	2241
巧	2242
巨	2243
巩	2244
巫	2245
差	2246
己	2247
已	2248
巳	2249
巴	2250
巷	2251
巻	2252
巽	2253
巾	2254
巿	2255
币	2256
市	2257
布	2258
帅	2259
帆	2260
师	2261
希	2262
帐	2263
帑	2264
帕	2265
帖	2266
帘	2267
帚	2268
帛	2269
帜	2270
帝	2271
帥	2272
带	2273
帧	2274
師	2275
席	2276
帮	2277
帯	2278
帰	2279
帳	2280
帶	2281
帷	2282
常	2283
帼	2284
帽	2285
幀	2286
幂	2287
幄	2288
幅	2289
幌	2290
幔	2291
幕	2292
幟	2293
幡	2294
幢	2295
幣	2296
幫	2297
干	2298
平	2299
年	2300
并	2301
幸	2302
幹	2303
幺	2304
幻	2305
幼	2306
幽	2307
幾	2308
广	2309
庁	2310
広	2311
庄	2312
庆	2313
庇	2314
床	2315
序	2316
庐	2317
库	2318
应	2319
底	2320
庖	2321
店	2322
庙	2323
庚	2324
府	2325
庞	2326
废	2327
庠	2328
度	2329
座	2330
庫	2331
庭	2332
庵	2333
庶	2334
康	2335
庸	2336
庹	2337
庾	2338
廁	2339
廂	2340
廃	2341
廈	2342
廉	2343
廊	2344
廓	2345
廖	2346
廚	2347
廝	2348
廟	2349
廠	2350
廢	2351
廣	2352
廬	2353
廳	2354
延	2355
廷	2356
建	2357
廿	2358
开	2359
弁	2360
异	2361
弃	2362
弄	2363
弈	2364
弊	2365
弋	2366
式	2367
弑	2368
弒	2369
弓	2370
弔	2371
引	2372
弗	2373
弘	2374
弛	2375
弟	2376
张	2377
弥	2378
弦	2379
弧	2380
弩	2381
弭	2382
弯	2383
弱	2384
張	2385
強	2386
弹	2387
强	2388
弼	2389
弾	2390
彅	2391
彆	2392
彈	2393
彌	2394
彎	2395
归	2396
当	2397
录	2398
彗	2399
彙	2400
彝	2401
形	2402
彤	2403
彥	2404
彦	2405
彧	2406
彩	2407
彪	2408
彫	2409
彬	2410
彭	2411
彰	2412
影	2413
彷	2414
役	2415
彻	2416
彼	2417
彿	2418
往	2419
征	2420
径	2421
待	2422
徇	2423
很	2424
徉	2425
徊	2426
律	2427
後	2428
徐	2429
徑	2430
徒	2431
従	2432
徕	2433
得	2434
徘	2435
徙	2436
徜	2437
從	2438
徠	2439
御	2440
徨	2441
復	2442
循	2443
徬	2444
微	2445
徳	2446
徴	2447
徵	2448
德	2449
徹	2450
徼	2451
徽	2452
心	2453
必	2454
忆	2455
忌	2456
忍	2457
忏	2458
忐	2459
忑	2460
忒	2461
忖	2462
志	2463
忘	2464
忙	2465
応	2466
忠	2467
忡	2468
忤	2469
忧	2470
忪	2471
快	2472
忱	2473
念	2474
忻	2475
忽	2476
忿	2477
怀	2478
态	2479
怂	2480
怅	2481
怆	2482
怎	2483
怏	2484
怒	2485
怔	2486
怕	2487
怖	2488
怙	2489
怜	2490
思	2491
怠	2492
怡	2493
急	2494
怦	2495
性	2496
怨	2497
怪	2498
怯	2499
怵	2500
总	2501
怼	2502
恁	2503
恃	2504
恆	2505
恋	2506
恍	2507
恐	2508
恒	2509
恕	2510
恙	2511
恚	2512
恢	2513
恣	2514
恤	2515
恥	2516
恨	2517
恩	2518
恪	2519
恫	2520
恬	2521
恭	2522
息	2523
恰	2524
恳	2525
恵	2526
恶	2527
恸	2528
恺	2529
恻	2530
恼	2531
恿	2532
悄	2533
悅	2534
悉	2535
悌	2536
悍	2537
悔	2538
悖	2539
悚	2540
悟	2541
悠	2542
患	2543
悦	2544
您	2545
悩	2546
悪	2547
悬	2548
悯	2549
悱	2550
悲	2551
悴	2552
悵	2553
悶	2554
悸	2555
悻	2556
悼	2557
悽	2558
情	2559
惆	2560
惇	2561
惊	2562
惋	2563
惑	2564
惕	2565
惘	2566
惚	2567
惜	2568
惟	2569
惠	2570
惡	2571
惦	2572
惧	2573
惨	2574
惩	2575
惫	2576
惬	2577
惭	2578
惮	2579
惯	2580
惰	2581
惱	2582
想	2583
惴	2584
惶	2585
惹	2586
惺	2587
愁	2588
愆	2589
愈	2590
愉	2591
愍	2592
意	2593
愕	2594
愚	2595
愛	2596
愜	2597
感	2598
愣	2599
愤	2600
愧	2601
愫	2602
愷	2603
愿	2604
慄	2605
慈	2606
態	2607
慌	2608
慎	2609
慑	2610
慕	2611
慘	2612
慚	2613
慟	2614
慢	2615
慣	2616
慧	2617
慨	2618
慫	2619
慮	2620
慰	2621
慳	2622
慵	2623
慶	2624
慷	2625
慾	2626
憂	2627
憊	2628
憋	2629
憎	2630
憐	2631
憑	2632
憔	2633
憚	2634
憤	2635
憧	2636
憨	2637
憩	2638
憫	2639
憬	2640
憲	2641
憶	2642
憾	2643
懂	2644
懇	2645
懈	2646
應	2647
懊	2648
懋	2649
懑	2650
懒	2651
懦	2652
懲	2653
懵	2654
懶	2655
懷	2656
懸	2657
懺	2658
懼	2659
懾	2660
懿	2661
戀	2662
戈	2663
戊	2664
戌	2665
戍	2666
戎	2667
戏	2668
成	2669
我	2670
戒	2671
戕	2672
或	2673
战	2674
戚	2675
戛	2676
戟	2677
戡	2678
戦	2679
截	2680
戬	2681
戮	2682
戰	2683
戲	2684
戳	2685
戴	2686
戶	2687
户	2688
戸	2689
戻	2690
戾	2691
房	2692
所	2693
扁	2694
扇	2695
扈	2696
扉	2697
手	2698
才	2699
扎	2700
扑	2701
扒	2702
打	2703
扔	2704
払	2705
托	2706
扛	2707
扣	2708
扦	2709
执	2710
扩	2711
扪	2712
扫	2713
扬	2714
扭	2715
扮	2716
扯	2717
扰	2718
扱	2719
扳	2720
扶	2721
批	2722
扼	2723
找	2724
承	2725
技	2726
抄	2727
抉	2728
把	2729
抑	2730
抒	2731
抓	2732
投	2733
抖	2734
抗	2735
折	2736
抚	2737
抛	2738
抜	2739
択	2740
抟	2741
抠	2742
抡	2743
抢	2744
护	2745
报	2746
抨	2747
披	2748
抬	2749
抱	2750
抵	2751
抹	2752
押	2753
抽	2754
抿	2755
拂	2756
拄	2757
担	2758
拆	2759
拇	2760
拈	2761
拉	2762
拋	2763
拌	2764
拍	2765
拎	2766
拐	2767
拒	2768
拓	2769
拔	2770
拖	2771
拗	2772
拘	2773
拙	2774
拚	2775
招	2776
拜	2777
拟	2778
拡	2779
拢	2780
拣	2781
拥	2782
拦	2783
拧	2784
拨	2785
择	2786
括	2787
拭	2788
拮	2789
拯	2790
拱	2791
拳	2792
拴	2793
拷	2794
拼	2795
拽	2796
拾	2797
拿	2798
持	2799
挂	2800
指	2801
挈	2802
按	2803
挎	2804
挑	2805
挖	2806
挙	2807
挚	2808
挛	2809
挝	2810
挞	2811
挟	2812
挠	2813
挡	2814
挣	2815
挤	2816
挥	2817
挨	2818
挪	2819
挫	2820
振	2821
挲	2822
挹	2823
挺	2824
挽	2825
挾	2826
捂	2827
捅	2828
捆	2829
捉	2830
捋	2831
捌	2832
捍	2833
捎	2834
捏	2835
捐	2836
捕	2837
捞	2838
损	2839
捡	2840
换	2841
捣	2842
捧	2843
捨	2844
捩	2845
据	2846
捱	2847
捲	2848
捶	2849
捷	2850
捺	2851
捻	2852
掀	2853
掂	2854
掃	2855
掇	2856
授	2857
掉	2858
掌	2859
掏	2860
掐	2861
排	2862
掖	2863
掘	2864
掙	2865
掛	2866
掠	2867
採	2868
探	2869
掣	2870
接	2871
控	2872
推	2873
掩	2874
措	2875
掬	2876
掰	2877
掲	2878
掳	2879
掴	2880
掷	2881
掸	2882
掺	2883
揀	2884
揃	2885
揄	2886
揆	2887
揉	2888
揍	2889
描	2890
提	2891
插	2892
揖	2893
揚	2894
換	2895
握	2896
揣	2897
揩	2898
揪	2899
揭	2900
揮	2901
援	2902
揶	2903
揸	2904
揹	2905
揽	2906
搀	2907
搁	2908
搂	2909
搅	2910
損	2911
搏	2912
搐	2913
搓	2914
搔	2915
搖	2916
搗	2917
搜	2918
搞	2919
搡	2920
搪	2921
搬	2922
搭	2923
搵	2924
搶	2925
携	2926
搽	2927
摀	2928
摁	2929
摄	2930
摆	2931
摇	2932
摈	2933
摊	2934
摒	2935
摔	2936
摘	2937
摞	2938
摟	2939
摧	2940
摩	2941
摯	2942
摳	2943
摸	2944
摹	2945
摺	2946
摻	2947
撂	2948
撃	2949
撅	2950
撇	2951
撈	2952
撐	2953
撑	2954
撒	2955
撓	2956
撕	2957
撚	2958
撞	2959
撤	2960
撥	2961
撩	2962
撫	2963
撬	2964
播	2965
撮	2966
撰	2967
撲	2968
撵	2969
撷	2970
撸	2971
撻	2972
撼	2973
撿	2974
擀	2975
擁	2976
擂	2977
擄	2978
擅	2979
擇	2980
擊	2981
擋	2982
操	2983
擎	2984
擒	2985
擔	2986
擘	2987
據	2988
擞	2989
擠	2990
擡	2991
擢	2992
擦	2993
擬	2994
擰	2995
擱	2996
擲	2997
擴	2998
擷	2999
擺	3000
擼	3001
擾	3002
攀	3003
攏	3004
攒	3005
攔	3006
攘	3007
攙	3008
攜	3009
攝	3010
攞	3011
攢	3012
攣	3013
攤	3014
攥	3015
攪	3016
攫	3017
攬	3018
支	3019
收	3020
攸	3021
改	3022
攻	3023
放	3024
政	3025
故	3026
效	3027
敌	3028
敍	3029
敎	3030
敏	3031
救	3032
敕	3033
敖	3034
敗	3035
敘	3036
教	3037
敛	3038
敝	3039
敞	3040
敢	3041
散	3042
敦	3043
敬	3044
数	3045
敲	3046
整	3047
敵	3048
敷	3049
數	3050
斂	3051
斃	3052
文	3053
斋	3054
斌	3055
斎	3056
斐	3057
斑	3058
斓	3059
斗	3060
料	3061
斛	3062
斜	3063
斟	3064
斡	3065
斤	3066
斥	3067
斧	3068
斩	3069
斫	3070
斬	3071
断	3072
斯	3073
新	3074
斷	3075
方	3076
於	3077
施	3078
旁	3079
旃	3080
旅	3081
旋	3082
旌	3083
旎	3084
族	3085
旖	3086
旗	3087
无	3088
既	3089
日	3090
旦	3091
旧	3092
旨	3093
早	3094
旬	3095
旭	3096
旮	3097
旱	3098
时	3099
旷	3100
旺	3101
旻	3102
昀	3103
昂	3104
昆	3105
昇	3106
昉	3107
昊	3108
昌	3109
明	3110
昏	3111
易	3112
昔	3113
昕	3114
昙	3115
星	3116
映	3117
春	3118
昧	3119
昨	3120
昭	3121
是	3122
昱	3123
昴	3124
昵	3125
昶	3126
昼	3127
显	3128
晁	3129
時	3130
晃	3131
晉	3132
晋	3133
晌	3134
晏	3135
晒	3136
晓	3137
晔	3138
晕	3139
晖	3140
晗	3141
晚	3142
晝	3143
晞	3144
晟	3145
晤	3146
晦	3147
晨	3148
晩	3149
普	3150
景	3151
晰	3152
晴	3153
晶	3154
晷	3155
智	3156
晾	3157
暂	3158
暄	3159
暇	3160
暈	3161
暉	3162
暌	3163
暐	3164
暑	3165
暖	3166
暗	3167
暝	3168
暢	3169
暧	3170
暨	3171
暫	3172
暮	3173
暱	3174
暴	3175
暸	3176
暹	3177
曄	3178
曆	3179
曇	3180
曉	3181
曖	3182
曙	3183
曜	3184
曝	3185
曠	3186
曦	3187
曬	3188
曰	3189
曲	3190
曳	3191
更	3192
書	3193
曹	3194
曼	3195
曾	3196
替	3197
最	3198
會	3199
月	3200
有	3201
朋	3202
服	3203
朐	3204
朔	3205
朕	3206
朗	3207
望	3208
朝	3209
期	3210
朦	3211
朧	3212
木	3213
未	3214
末	3215
本	3216
札	3217
朮	3218
术	3219
朱	3220
朴	3221
朵	3222
机	3223
朽	3224
杀	3225
杂	3226
权	3227
杆	3228
杈	3229
杉	3230
李	3231
杏	3232
材	3233
村	3234
杓	3235
杖	3236
杜	3237
杞	3238
束	3239
杠	3240
条	3241
来	3242
杨	3243
杭	3244
杯	3245
杰	3246
東	3247
杳	3248
杵	3249
杷	3250
杼	3251
松	3252
板	3253
极	3254
构	3255
枇	3256
枉	3257
枋	3258
析	3259
枕	3260
林	3261
枚	3262
果	3263
枝	3264
枢	3265
枣	3266
枪	3267
枫	3268
枭	3269
枯	3270
枰	3271
枱	3272
枳	3273
架	3274
枷	3275
枸	3276
柄	3277
柏	3278
某	3279
柑	3280
柒	3281
染	3282
柔	3283
柘	3284
柚	3285
柜	3286
柞	3287
柠	3288
柢	3289
查	3290
柩	3291
柬	3292
柯	3293
柱	3294
柳	3295
柴	3296
柵	3297
査	3298
柿	3299
栀	3300
栃	3301
栄	3302
栅	3303
标	3304
栈	3305
栉	3306
栋	3307
栎	3308
栏	3309
树	3310
栓	3311
栖	3312
栗	3313
校	3314
栩	3315
株	3316
样	3317
核	3318
根	3319
格	3320
栽	3321
栾	3322
桀	3323
桁	3324
桂	3325
桃	3326
桅	3327
框	3328
案	3329
桉	3330
桌	3331
桎	3332
桐	3333
桑	3334
桓	3335
桔	3336
桜	3337
桠	3338
桡	3339
桢	3340
档	3341
桥	3342
桦	3343
桧	3344
桨	3345
桩	3346
桶	3347
桿	3348
梁	3349
梅	3350
梆	3351
梏	3352
梓	3353
梗	3354
條	3355
梟	3356
梢	3357
梦	3358
梧	3359
梨	3360
梭	3361
梯	3362
械	3363
梳	3364
梵	3365
梶	3366
检	3367
棂	3368
棄	3369
棉	3370
棋	3371
棍	3372
棒	3373
棕	3374
棗	3375
棘	3376
棚	3377
棟	3378
棠	3379
棣	3380
棧	3381
森	3382
棱	3383
棲	3384
棵	3385
棹	3386
棺	3387
椁	3388
椅	3389
椋	3390
植	3391
椎	3392
椒	3393
検	3394
椪	3395
椭	3396
椰	3397
椹	3398
椽	3399
椿	3400
楂	3401
楊	3402
楓	3403
楔	3404
楚	3405
楝	3406
楞	3407
楠	3408
楣	3409
楨	3410
楫	3411
業	3412
楮	3413
極	3414
楷	3415
楸	3416
楹	3417
楼	3418
楽	3419
概	3420
榄	3421
榆	3422
榈	3423
榉	3424
榔	3425
榕	3426
榖	3427
榛	3428
榜	3429
榨	3430
榫	3431
榭	3432
榮	3433
榱	3434
榴	3435
榷	3436
榻	3437
槁	3438
槃	3439
構	3440
槌	3441
槍	3442
槎	3443
槐	3444
槓	3445
様	3446
槛	3447
槟	3448
槤	3449
槭	3450
槲	3451
槳	3452
槻	3453
槽	3454
槿	3455
樁	3456
樂	3457
樊	3458
樑	3459
樓	3460
標	3461
樞	3462
樟	3463
模	3464
樣	3465
権	3466
横	3467
樫	3468
樯	3469
樱	3470
樵	3471
樸	3472
樹	3473
樺	3474
樽	3475
樾	3476
橄	3477
橇	3478
橋	3479
橐	3480
橘	3481
橙	3482
機	3483
橡	3484
橢	3485
橫	3486
橱	3487
橹	3488
橼	3489
檀	3490
檄	3491
檎	3492
檐	3493
檔	3494
檗	3495
檜	3496
檢	3497
檬	3498
檯	3499
檳	3500
檸	3501
檻	3502
櫃	3503
櫚	3504
櫛	3505
櫥	3506
櫸	3507
櫻	3508
欄	3509
權	3510
欒	3511
欖	3512
欠	3513
次	3514
欢	3515
欣	3516
欧	3517
欲	3518
欸	3519
欺	3520
欽	3521
款	3522
歆	3523
歇	3524
歉	3525
歌	3526
歎	3527
歐	3528
歓	3529
歙	3530
歛	3531
歡	3532
止	3533
正	3534
此	3535
步	3536
武	3537
歧	3538
歩	3539
歪	3540
歯	3541
歲	3542
歳	3543
歴	3544
歷	3545
歸	3546
歹	3547
死	3548
歼	3549
殁	3550
殃	3551
殆	3552
殇	3553
殉	3554
殊	3555
残	3556
殒	3557
殓	3558
殖	3559
殘	3560
殞	3561
殡	3562
殤	3563
殭	3564
殯	3565
殲	3566
殴	3567
段	3568
殷	3569
殺	3570
殼	3571
殿	3572
毀	3573
毁	3574
毂	3575
毅	3576
毆	3577
毋	3578
母	3579
毎	3580
每	3581
毒	3582
毓	3583
比	3584
毕	3585
毗	3586
毘	3587
毙	3588
毛	3589
毡	3590
毫	3591
毯	3592
毽	3593
氈	3594
氏	3595
氐	3596
民	3597
氓	3598
气	3599
氖	3600
気	3601
氙	3602
氛	3603
氟	3604
氡	3605
氢	3606
氣	3607
氤	3608
氦	3609
氧	3610
氨	3611
氪	3612
氫	3613
氮	3614
氯	3615
氰	3616
氲	3617
水	3618
氷	3619
永	3620
氹	3621
氾	3622
汀	3623
汁	3624
求	3625
汆	3626
汇	3627
汉	3628
汎	3629
汐	3630
汕	3631
汗	3632
汙	3633
汛	3634
汝	3635
汞	3636
江	3637
池	3638
污	3639
汤	3640
汨	3641
汩	3642
汪	3643
汰	3644
汲	3645
汴	3646
汶	3647
汹	3648
決	3649
汽	3650
汾	3651
沁	3652
沂	3653
沃	3654
沅	3655
沈	3656
沉	3657
沌	3658
沏	3659
沐	3660
沒	3661
沓	3662
沖	3663
沙	3664
沛	3665
沟	3666
没	3667
沢	3668
沣	3669
沥	3670
沦	3671
沧	3672
沪	3673
沫	3674
沭	3675
沮	3676
沱	3677
河	3678
沸	3679
油	3680
治	3681
沼	3682
沽	3683
沾	3684
沿	3685
況	3686
泄	3687
泉	3688
泊	3689
泌	3690
泓	3691
法	3692
泗	3693
泛	3694
泞	3695
泠	3696
泡	3697
波	3698
泣	3699
泥	3700
注	3701
泪	3702
泫	3703
泮	3704
泯	3705
泰	3706
泱	3707
泳	3708
泵	3709
泷	3710
泸	3711
泻	3712
泼	3713
泽	3714
泾	3715
洁	3716
洄	3717
洋	3718
洒	3719
洗	3720
洙	3721
洛	3722
洞	3723
津	3724
洩	3725
洪	3726
洮	3727
洱	3728
洲	3729
洵	3730
洶	3731
洸	3732
洹	3733
活	3734
洼	3735
洽	3736
派	3737
流	3738
浃	3739
浄	3740
浅	3741
浆	3742
浇	3743
浊	3744
测	3745
济	3746
浏	3747
浑	3748
浒	3749
浓	3750
浔	3751
浙	3752
浚	3753
浜	3754
浣	3755
浦	3756
浩	3757
浪	3758
浬	3759
浮	3760
浯	3761
浴	3762
海	3763
浸	3764
涂	3765
涅	3766
涇	3767
消	3768
涉	3769
涌	3770
涎	3771
涓	3772
涔	3773
涕	3774
涙	3775
涛	3776
涝	3777
涞	3778
涟	3779
涠	3780
涡	3781
涣	3782
涤	3783
润	3784
涧	3785
涨	3786
涩	3787
涪	3788
涮	3789
涯	3790
液	3791
涵	3792
涸	3793
涼	3794
涿	3795
淀	3796
淄	3797
淅	3798
淆	3799
淇	3800
淋	3801
淌	3802
淑	3803
淒	3804
淖	3805
淘	3806
淙	3807
淚	3808
淞	3809
淡	3810
淤	3811
淦	3812
淨	3813
淩	3814
淪	3815
淫	3816
淬	3817
淮	3818
深	3819
淳	3820
淵	3821
混	3822
淹	3823
淺	3824
添	3825
淼	3826
清	3827
済	3828
渉	3829
渊	3830
渋	3831
渍	3832
渎	3833
渐	3834
渔	3835
渗	3836
渙	3837
渚	3838
減	3839
渝	3840
渠	3841
渡	3842
渣	3843
渤	3844
渥	3845
渦	3846
温	3847
測	3848
渭	3849
港	3850
渲	3851
渴	3852
游	3853
渺	3854
渾	3855
湃	3856
湄	3857
湊	3858
湍	3859
湖	3860
湘	3861
湛	3862
湟	3863
湧	3864
湫	3865
湮	3866
湯	3867
湳	3868
湾	3869
湿	3870
満	3871
溃	3872
溅	3873
溉	3874
溏	3875
源	3876
準	3877
溜	3878
溝	3879
溟	3880
溢	3881
溥	3882
溧	3883
溪	3884
溫	3885
溯	3886
溱	3887
溴	3888
溶	3889
溺	3890
溼	3891
滁	3892
滂	3893
滄	3894
滅	3895
滇	3896
滋	3897
滌	3898
滑	3899
滓	3900
滔	3901
滕	3902
滙	3903
滚	3904
滝	3905
滞	3906
滟	3907
满	3908
滢	3909
滤	3910
滥	3911
滦	3912
滨	3913
滩	3914
滬	3915
滯	3916
滲	3917
滴	3918
滷	3919
滸	3920
滾	3921
滿	3922
漁	3923
漂	3924
漆	3925
漉	3926
漏	3927
漓	3928
演	3929
漕	3930
漠	3931
漢	3932
漣	3933
漩	3934
漪	3935
漫	3936
漬	3937
漯	3938
漱	3939
漲	3940
漳	3941
漸	3942
漾	3943
漿	3944
潆	3945
潇	3946
潋	3947
潍	3948
潑	3949
潔	3950
潘	3951
潛	3952
潜	3953
潞	3954
潟	3955
潢	3956
潤	3957
潦	3958
潧	3959
潭	3960
潮	3961
潰	3962
潴	3963
潸	3964
潺	3965
潼	3966
澀	3967
澄	3968
澆	3969
澈	3970
澍	3971
澎	3972
澗	3973
澜	3974
澡	3975
澤	3976
澧	3977
澱	3978
澳	3979
澹	3980
激	3981
濁	3982
濂	3983
濃	3984
濑	3985
濒	3986
濕	3987
濘	3988
濛	3989
濟	3990
濠	3991
濡	3992
濤	3993
濫	3994
濬	3995
濮	3996
濯	3997
濱	3998
濺	3999
濾	4000
瀅	4001
瀆	4002
瀉	4003
瀋	4004
瀏	4005
瀑	4006
瀕	4007
瀘	4008
瀚	4009
瀛	4010
瀝	4011
瀞	4012
瀟	4013
瀧	4014
瀨	4015
瀬	4016
瀰	4017
瀾	4018
灌	4019
灏	4020
灑	4021
灘	4022
灝	4023
灞	4024
灣	4025
火	4026
灬	4027
灭	4028
灯	4029
灰	4030
灵	4031
灶	4032
灸	4033
灼	4034
災	4035
灾	4036
灿	4037
炀	4038
炁	4039
炅	4040
炉	4041
炊	4042
炎	4043
炒	4044
炔	4045
炕	4046
炖	4047
炙	4048
炜	4049
炫	4050
炬	4051
炭	4052
炮	4053
炯	4054
炳	4055
炷	4056
炸	4057
点	4058
為	4059
炼	4060
炽	4061
烁	4062
烂	4063
烃	4064
烈	4065
烊	4066
烏	4067
烘	4068
烙	4069
烛	4070
烟	4071
烤	4072
烦	4073
烧	4074
烨	4075
烩	4076
烫	4077
烬	4078
热	4079
烯	4080
烷	4081
烹	4082
烽	4083
焉	4084
焊	4085
焕	4086
焖	4087
焗	4088
焘	4089
焙	4090
焚	4091
焜	4092
無	4093
焦	4094
焯	4095
焰	4096
焱	4097
然	4098
焼	4099
煅	4100
煉	4101
煊	4102
煌	4103
煎	4104
煒	4105
煖	4106
煙	4107
煜	4108
煞	4109
煤	4110
煥	4111
煦	4112
照	4113
煨	4114
煩	4115
煮	4116
煲	4117
煸	4118
煽	4119
熄	4120
熊	4121
熏	4122
熒	4123
熔	4124
熙	4125
熟	4126
熠	4127
熨	4128
熬	4129
熱	4130
熵	4131
熹	4132
熾	4133
燁	4134
燃	4135
燄	4136
燈	4137
燉	4138
燊	4139
燎	4140
燒	4141
燔	4142
燕	4143
燙	4144
燜	4145
營	4146
燥	4147
燦	4148
燧	4149
燭	4150
燮	4151
燴	4152
燻	4153
燼	4154
燿	4155
爆	4156
爍	4157
爐	4158
爛	4159
爪	4160
爬	4161
爭	4162
爰	4163
爱	4164
爲	4165
爵	4166
父	4167
爷	4168
爸	4169
爹	4170
爺	4171
爻	4172
爽	4173
爾	4174
牆	4175
片	4176
版	4177
牌	4178
牍	4179
牒	4180
牙	4181
牛	4182
牝	4183
牟	4184
牠	4185
牡	4186
牢	4187
牦	4188
牧	4189
物	4190
牯	4191
牲	4192
牴	4193
牵	4194
特	4195
牺	4196
牽	4197
犀	4198
犁	4199
犄	4200
犊	4201
犍	4202
犒	4203
犢	4204
犧	4205
犬	4206
犯	4207
状	4208
犷	4209
犸	4210
犹	4211
狀	4212
狂	4213
狄	4214
狈	4215
狎	4216
狐	4217
狒	4218
狗	4219
狙	4220
狞	4221
狠	4222
狡	4223
狩	4224
独	4225
狭	4226
狮	4227
狰	4228
狱	4229
狸	4230
狹	4231
狼	4232
狽	4233
猎	4234
猕	4235
猖	4236
猗	4237
猙	4238
猛	4239
猜	4240
猝	4241
猥	4242
猩	4243
猪	4244
猫	4245
猬	4246
献	4247
猴	4248
猶	4249
猷	4250
猾	4251
猿	4252
獄	4253
獅	4254
獎	4255
獐	4256
獒	4257
獗	4258
獠	4259
獣	4260
獨	4261
獭	4262
獰	4263
獲	4264
獵	4265
獷	4266
獸	4267
獺	4268
獻	4269
獼	4270
獾	4271
玄	4272
率	4273
玉	4274
王	4275
玑	4276
玖	4277
玛	4278
玟	4279
玠	4280
玥	4281
玩	4282
玫	4283
玮	4284
环	4285
现	4286
玲	4287
玳	4288
玷	4289
玺	4290
玻	4291
珀	4292
珂	4293
珅	4294
珈	4295
珉	4296
珊	4297
珍	4298
珏	4299
珐	4300
珑	4301
珙	4302
珞	4303
珠	4304
珣	4305
珥	4306
珩	4307
珪	4308
班	4309
珮	4310
珲	4311
珺	4312
現	4313
球	4314
琅	4315
理	4316
琇	4317
琉	4318
琊	4319
琍	4320
琏	4321
琐	4322
琛	4323
琢	4324
琥	4325
琦	4326
琨	4327
琪	4328
琬	4329
琮	4330
琰	4331
琲	4332
琳	4333
琴	4334
琵	4335
琶	4336
琺	4337
琼	4338
瑀	4339
瑁	4340
瑄	4341
瑋	4342
瑕	4343
瑗	4344
瑙	4345
瑚	4346
瑛	4347
瑜	4348
瑞	4349
瑟	4350
瑠	4351
瑣	4352
瑤	4353
瑩	4354
瑪	4355
瑯	4356
瑰	4357
瑶	4358
瑾	4359
璀	4360
璁	4361
璃	4362
璇	4363
璉	4364
璋	4365
璎	4366
璐	4367
璜	4368
璞	4369
璟	4370
璧	4371
璨	4372
環	4373
璽	4374
璿	4375
瓊	4376
瓏	4377
瓒	4378
瓜	4379
瓢	4380
瓣	4381
瓤	4382
瓦	4383
瓮	4384
瓯	4385
瓴	4386
瓶	4387
瓷	4388
甄	4389
甌	4390
甕	4391
甘	4392
甙	4393
甚	4394
甜	4395
生	4396
產	4397
産	4398
甥	4399
甦	4400
用	4401
甩	4402
甫	4403
甬	4404
甭	4405
甯	4406
田	4407
由	4408
甲	4409
申	4410
电	4411
男	4412
甸	4413
町	4414
画	4415
甾	4416
畀	4417
畅	4418
界	4419
畏	4420
畑	4421
畔	4422
留	4423
畜	4424
畝	4425
畢	4426
略	4427
畦	4428
番	4429
畫	4430
異	4431
畲	4432
畳	4433
畴	4434
當	4435
畸	4436
畹	4437
畿	4438
疆	4439
疇	4440
疊	4441
疏	4442
疑	4443
疔	4444
疖	4445
疗	4446
疙	4447
疚	4448
疝	4449
疟	4450
疡	4451
疣	4452
疤	4453
疥	4454
疫	4455
疮	4456
疯	4457
疱	4458
疲	4459
疳	4460
疵	4461
疸	4462
疹	4463
疼	4464
疽	4465
疾	4466
痂	4467
病	4468
症	4469
痈	4470
痉	4471
痊	4472
痍	4473
痒	4474
痔	4475
痕	4476
痘	4477
痙	4478
痛	4479
痞	4480
痠	4481
痢	4482
痣	4483
痤	4484
痧	4485
痨	4486
痪	4487
痫	4488
痰	4489
痱	4490
痴	4491
痹	4492
痺	4493
痼	4494
痿	4495
瘀	4496
瘁	4497
瘋	4498
瘍	4499
瘓	4500
瘘	4501
瘙	4502
瘟	4503
瘠	4504
瘡	4505
瘢	4506
瘤	4507
瘦	4508
瘧	4509
瘩	4510
瘪	4511
瘫	4512
瘴	4513
瘸	4514
瘾	4515
療	4516
癇	4517
癌	4518
癒	4519
癖	4520
癜	4521
癞	4522
癡	4523
癢	4524
癣	4525
癥	4526
癫	4527
癬	4528
癮	4529
癱	4530
癲	4531
癸	4532
発	4533
登	4534
發	4535
白	4536
百	4537
皂	4538
的	4539
皆	4540
皇	4541
皈	4542
皋	4543
皎	4544
皑	4545
皓	4546
皖	4547
皙	4548
皚	4549
皮	4550
皰	4551
皱	4552
皴	4553
皺	4554
皿	4555
盂	4556
盃	4557
盅	4558
盆	4559
盈	4560
益	4561
盎	4562
盏	4563
盐	4564
监	4565
盒	4566
盔	4567
盖	4568
盗	4569
盘	4570
盛	4571
盜	4572
盞	4573
盟	4574
盡	4575
監	4576
盤	4577
盥	4578
盧	4579
盪	4580
目	4581
盯	4582
盱	4583
盲	4584
直	4585
相	4586
盹	4587
盼	4588
盾	4589
省	4590
眈	4591
眉	4592
看	4593
県	4594
眙	4595
眞	4596
真	4597
眠	4598
眦	4599
眨	4600
眩	4601
眯	4602
眶	4603
眷	4604
眸	4605
眺	4606
眼	4607
眾	4608
着	4609
睁	4610
睇	4611
睏	4612
睐	4613
睑	4614
睛	4615
睜	4616
睞	4617
睡	4618
睢	4619
督	4620
睥	4621
睦	4622
睨	4623
睪	4624
睫	4625
睬	4626
睹	4627
睽	4628
睾	4629
睿	4630
瞄	4631
瞅	4632
瞇	4633
瞋	4634
瞌	4635
瞎	4636
瞑	4637
瞒	4638
瞓	4639
瞞	4640
瞟	4641
瞠	4642
瞥	4643
瞧	4644
瞩	4645
瞪	4646
瞬	4647
瞭	4648
瞰	4649
瞳	4650
瞻	4651
瞼	4652
瞿	4653
矇	4654
矍	4655
矗	4656
矚	4657
矛	4658
矜	4659
矢	4660
矣	4661
知	4662
矩	4663
矫	4664
短	4665
矮	4666
矯	4667
石	4668
矶	4669
矽	4670
矾	4671
矿	4672
码	4673
砂	4674
砌	4675
砍	4676
砒	4677
研	4678
砖	4679
砗	4680
砚	4681
砝	4682
砣	4683
砥	4684
砧	4685
砭	4686
砰	4687
砲	4688
破	4689
砷	4690
砸	4691
砺	4692
砼	4693
砾	4694
础	4695
硅	4696
硐	4697
硒	4698
硕	4699
硝	4700
硫	4701
硬	4702
确	4703
硯	4704
硼	4705
碁	4706
碇	4707
碉	4708
碌	4709
碍	4710
碎	4711
碑	4712
碓	4713
碗	4714
碘	4715
碚	4716
碛	4717
碟	4718
碣	4719
碧	4720
碩	4721
碰	4722
碱	4723
碳	4724
碴	4725
確	4726
碼	4727
碾	4728
磁	4729
磅	4730
磊	4731
磋	4732
磐	4733
磕	4734
磚	4735
磡	4736
磨	4737
磬	4738
磯	4739
磲	4740
磷	4741
磺	4742
礁	4743
礎	4744
礙	4745
礡	4746
礦	4747
礪	4748
礫	4749
礴	4750
示	4751
礼	4752
社	4753
祀	4754
祁	4755
祂	4756
祇	4757
祈	4758
祉	4759
祎	4760
祐	4761
祕	4762
祖	4763
祗	4764
祚	4765
祛	4766
祜	4767
祝	4768
神	4769
祟	4770
祠	4771
祢	4772
祥	4773
票	4774
祭	4775
祯	4776
祷	4777
祸	4778
祺	4779
祿	4780
禀	4781
禁	4782
禄	4783
禅	4784
禍	4785
禎	4786
福	4787
禛	4788
禦	4789
禧	4790
禪	4791
禮	4792
禱	4793
禹	4794
禺	4795
离	4796
禽	4797
禾	4798
禿	4799
秀	4800
私	4801
秃	4802
秆	4803
秉	4804
秋	4805
种	4806
科	4807
秒	4808
秘	4809
租	4810
秣	4811
秤	4812
秦	4813
秧	4814
秩	4815
秭	4816
积	4817
称	4818
秸	4819
移	4820
秽	4821
稀	4822
稅	4823
程	4824
稍	4825
税	4826
稔	4827
稗	4828
稚	4829
稜	4830
稞	4831
稟	4832
稠	4833
稣	4834
種	4835
稱	4836
稲	4837
稳	4838
稷	4839
稹	4840
稻	4841
稼	4842
稽	4843
稿	4844
穀	4845
穂	4846
穆	4847
穌	4848
積	4849
穎	4850
穗	4851
穢	4852
穩	4853
穫	4854
穴	4855
究	4856
穷	4857
穹	4858
空	4859
穿	4860
突	4861
窃	4862
窄	4863
窈	4864
窍	4865
窑	4866
窒	4867
窓	4868
窕	4869
窖	4870
窗	4871
窘	4872
窜	4873
窝	4874
窟	4875
窠	4876
窥	4877
窦	4878
窨	4879
窩	4880
窪	4881
窮	4882
窯	4883
窺	4884
窿	4885
竄	4886
竅	4887
竇	4888
竊	4889
立	4890
竖	4891
站	4892
竜	4893
竞	4894
竟	4895
章	4896
竣	4897
童	4898
竭	4899
端	4900
競	4901
竹	4902
竺	4903
竽	4904
竿	4905
笃	4906
笆	4907
笈	4908
笋	4909
笏	4910
笑	4911
笔	4912
笙	4913
笛	4914
笞	4915
笠	4916
符	4917
笨	4918
第	4919
笹	4920
笺	4921
笼	4922
筆	4923
等	4924
筊	4925
筋	4926
筍	4927
筏	4928
筐	4929
筑	4930
筒	4931
答	4932
策	4933
筛	4934
筝	4935
筠	4936
筱	4937
筲	4938
筵	4939
筷	4940
筹	4941
签	4942
简	4943
箇	4944
箋	4945
箍	4946
箏	4947
箐	4948
箔	4949
箕	4950
算	4951
箝	4952
管	4953
箩	4954
箫	4955
箭	4956
箱	4957
箴	4958
箸	4959
節	4960
篁	4961
範	4962
篆	4963
篇	4964
築	4965
篑	4966
篓	4967
篙	4968
篝	4969
篠	4970
篡	4971
篤	4972
篩	4973
篪	4974
篮	4975
篱	4976
篷	4977
簇	4978
簌	4979
簍	4980
簡	4981
簦	4982
簧	4983
簪	4984
簫	4985
簷	4986
簸	4987
簽	4988
簾	4989
簿	4990
籁	4991
籃	4992
籌	4993
籍	4994
籐	4995
籟	4996
籠	4997
籤	4998
籬	4999
籮	5000
籲	5001
米	5002
类	5003
籼	5004
籽	5005
粄	5006
粉	5007
粑	5008
粒	5009
粕	5010
粗	5011
粘	5012
粟	5013
粤	5014
粥	5015
粧	5016
粪	5017
粮	5018
粱	5019
粲	5020
粳	5021
粵	5022
粹	5023
粼	5024
粽	5025
精	5026
粿	5027
糅	5028
糊	5029
糍	5030
糕	5031
糖	5032
糗	5033
糙	5034
糜	5035
糞	5036
糟	5037
糠	5038
糧	5039
糬	5040
糯	5041
糰	5042
糸	5043
系	5044
糾	5045
紀	5046
紂	5047
約	5048
紅	5049
紉	5050
紊	5051
紋	5052
納	5053
紐	5054
紓	5055
純	5056
紗	5057
紘	5058
紙	5059
級	5060
紛	5061
紜	5062
素	5063
紡	5064
索	5065
紧	5066
紫	5067
紮	5068
累	5069
細	5070
紳	5071
紹	5072
紺	5073
終	5074
絃	5075
組	5076
絆	5077
経	5078
結	5079
絕	5080
絞	5081
絡	5082
絢	5083
給	5084
絨	5085
絮	5086
統	5087
絲	5088
絳	5089
絵	5090
絶	5091
絹	5092
綁	5093
綏	5094
綑	5095
經	5096
継	5097
続	5098
綜	5099
綠	5100
綢	5101
綦	5102
綫	5103
綬	5104
維	5105
綱	5106
網	5107
綴	5108
綵	5109
綸	5110
綺	5111
綻	5112
綽	5113
綾	5114
綿	5115
緊	5116
緋	5117
総	5118
緑	5119
緒	5120
緘	5121
線	5122
緝	5123
緞	5124
締	5125
緣	5126
編	5127
緩	5128
緬	5129
緯	5130
練	5131
緹	5132
緻	5133
縁	5134
縄	5135
縈	5136
縛	5137
縝	5138
縣	5139
縫	5140
縮	5141
縱	5142
縴	5143
縷	5144
總	5145
績	5146
繁	5147
繃	5148
繆	5149
繇	5150
繋	5151
織	5152
繕	5153
繚	5154
繞	5155
繡	5156
繩	5157
繪	5158
繫	5159
繭	5160
繳	5161
繹	5162
繼	5163
繽	5164
纂	5165
續	5166
纍	5167
纏	5168
纓	5169
纔	5170
纖	5171
纜	5172
纠	5173
红	5174
纣	5175
纤	5176
约	5177
级	5178
纨	5179
纪	5180
纫	5181
纬	5182
纭	5183
纯	5184
纰	5185
纱	5186
纲	5187
纳	5188
纵	5189
纶	5190
纷	5191
纸	5192
纹	5193
纺	5194
纽	5195
纾	5196
线	5197
绀	5198
练	5199
组	5200
绅	5201
细	5202
织	5203
终	5204
绊	5205
绍	5206
绎	5207
经	5208
绑	5209
绒	5210
结	5211
绔	5212
绕	5213
绘	5214
给	5215
绚	5216
绛	5217
络	5218
绝	5219
绞	5220
统	5221
绡	5222
绢	5223
绣	5224
绥	5225
绦	5226
继	5227
绩	5228
绪	5229
绫	5230
续	5231
绮	5232
绯	5233
绰	5234
绳	5235
维	5236
绵	5237
绶	5238
绷	5239
绸	5240
绻	5241
综	5242
绽	5243
绾	5244
绿	5245
缀	5246
缄	5247
缅	5248
缆	5249
缇	5250
缈	5251
缉	5252
缎	5253
缓	5254
缔	5255
缕	5256
编	5257
缘	5258
缙	5259
缚	5260
缜	5261
缝	5262
缠	5263
缢	5264
缤	5265
缥	5266
缨	5267
缩	5268
缪	5269
缭	5270
缮	5271
缰	5272
缱	5273
缴	5274
缸	5275
缺	5276
缽	5277
罂	5278
罄	5279
罌	5280
罐	5281
网	5282
罔	5283
罕	5284
罗	5285
罚	5286
罡	5287
罢	5288
罩	5289
罪	5290
置	5291
罰	5292
署	5293
罵	5294
罷	5295
罹	5296
羁	5297
羅	5298
羈	5299
羊	5300
羌	5301
美	5302
羔	5303
羚	5304
羞	5305
羟	5306
羡	5307
羣	5308
群	5309
羥	5310
羧	5311
羨	5312
義	5313
羯	5314
羲	5315
羸	5316
羹	5317
羽	5318
羿	5319
翁	5320
翅	5321
翊	5322
翌	5323
翎	5324
習	5325
翔	5326
翘	5327
翟	5328
翠	5329
翡	5330
翦	5331
翩	5332
翰	5333
翱	5334
翳	5335
翹	5336
翻	5337
翼	5338
耀	5339
老	5340
考	5341
耄	5342
者	5343
耆	5344
耋	5345
而	5346
耍	5347
耐	5348
耒	5349
耕	5350
耗	5351
耘	5352
耙	5353
耦	5354
耨	5355
耳	5356
耶	5357
耷	5358
耸	5359
耻	5360
耽	5361
耿	5362
聂	5363
聆	5364
聊	5365
聋	5366
职	5367
聒	5368
联	5369
聖	5370
聘	5371
聚	5372
聞	5373
聪	5374
聯	5375
聰	5376
聲	5377
聳	5378
聴	5379
聶	5380
職	5381
聽	5382
聾	5383
聿	5384
肃	5385
肄	5386
肅	5387
肆	5388
肇	5389
肉	5390
肋	5391
肌	5392
肏	5393
肓	5394
肖	5395
肘	5396
肚	5397
肛	5398
肝	5399
肠	5400
股	5401
肢	5402
肤	5403
肥	5404
肩	5405
肪	5406
肮	5407
肯	5408
肱	5409
育	5410
肴	5411
肺	5412
肽	5413
肾	5414
肿	5415
胀	5416
胁	5417
胃	5418
胄	5419
胆	5420
背	5421
胍	5422
胎	5423
胖	5424
胚	5425
胛	5426
胜	5427
胝	5428
胞	5429
胡	5430
胤	5431
胥	5432
胧	5433
胫	5434
胭	5435
胯	5436
胰	5437
胱	5438
胳	5439
胴	5440
胶	5441
胸	5442
胺	5443
能	5444
脂	5445
脅	5446
脆	5447
脇	5448
脈	5449
脉	5450
脊	5451
脍	5452
脏	5453
脐	5454
脑	5455
脓	5456
脖	5457
脘	5458
脚	5459
脛	5460
脣	5461
脩	5462
脫	5463
脯	5464
脱	5465
脲	5466
脳	5467
脸	5468
脹	5469
脾	5470
腆	5471
腈	5472
腊	5473
腋	5474
腌	5475
腎	5476
腐	5477
腑	5478
腓	5479
腔	5480
腕	5481
腥	5482
腦	5483
腩	5484
腫	5485
腭	5486
腮	5487
腰	5488
腱	5489
腳	5490
腴	5491
腸	5492
腹	5493
腺	5494
腻	5495
腼	5496
腾	5497
腿	5498
膀	5499
膈	5500
膊	5501
膏	5502
膑	5503
膘	5504
膚	5505
膛	5506
膜	5507
膝	5508
膠	5509
膦	5510
膨	5511
膩	5512
膳	5513
膺	5514
膻	5515
膽	5516
膾	5517
膿	5518
臀	5519
臂	5520
臃	5521
臆	5522
臉	5523
臊	5524
臍	5525
臓	5526
臘	5527
臟	5528
臣	5529
臥	5530
臧	5531
臨	5532
自	5533
臬	5534
臭	5535
至	5536
致	5537
臺	5538
臻	5539
臼	5540
臾	5541
舀	5542
舂	5543
舅	5544
舆	5545
與	5546
興	5547
舉	5548
舊	5549
舌	5550
舍	5551
舎	5552
舐	5553
舒	5554
舔	5555
舖	5556
舗	5557
舛	5558
舜	5559
舞	5560
舟	5561
航	5562
舫	5563
般	5564
舰	5565
舱	5566
舵	5567
舶	5568
舷	5569
舸	5570
船	5571
舺	5572
舾	5573
艇	5574
艋	5575
艘	5576
艙	5577
艦	5578
艮	5579
良	5580
艰	5581
艱	5582
色	5583
艳	5584
艷	5585
艹	5586
艺	5587
艾	5588
节	5589
芃	5590
芈	5591
芊	5592
芋	5593
芍	5594
芎	5595
芒	5596
芙	5597
芜	5598
芝	5599
芡	5600
芥	5601
芦	5602
芩	5603
芪	5604
芫	5605
芬	5606
芭	5607
芮	5608
芯	5609
花	5610
芳	5611
芷	5612
芸	5613
芹	5614
芻	5615
芽	5616
芾	5617
苁	5618
苄	5619
苇	5620
苋	5621
苍	5622
苏	5623
苑	5624
苒	5625
苓	5626
苔	5627
苕	5628
苗	5629
苛	5630
苜	5631
苞	5632
苟	5633
苡	5634
苣	5635
若	5636
苦	5637
苫	5638
苯	5639
英	5640
苷	5641
苹	5642
苻	5643
茁	5644
茂	5645
范	5646
茄	5647
茅	5648
茉	5649
茎	5650
茏	5651
茗	5652
茜	5653
茧	5654
茨	5655
茫	5656
茬	5657
茭	5658
茯	5659
茱	5660
茲	5661
茴	5662
茵	5663
茶	5664
茸	5665
茹	5666
茼	5667
荀	5668
荃	5669
荆	5670
草	5671
荊	5672
荏	5673
荐	5674
荒	5675
荔	5676
荖	5677
荘	5678
荚	5679
荞	5680
荟	5681
荠	5682
荡	5683
荣	5684
荤	5685
荥	5686
荧	5687
荨	5688
荪	5689
荫	5690
药	5691
荳	5692
荷	5693
荸	5694
荻	5695
荼	5696
荽	5697
莅	5698
莆	5699
莉	5700
莊	5701
莎	5702
莒	5703
莓	5704
莖	5705
莘	5706
莞	5707
莠	5708
莢	5709
莧	5710
莪	5711
莫	5712
莱	5713
莲	5714
莴	5715
获	5716
莹	5717
莺	5718
莽	5719
莿	5720
菀	5721
菁	5722
菅	5723
菇	5724
菈	5725
菊	5726
菌	5727
菏	5728
菓	5729
菖	5730
菘	5731
菜	5732
菟	5733
菠	5734
菡	5735
菩	5736
華	5737
菱	5738
菲	5739
菸	5740
菽	5741
萁	5742
萃	5743
萄	5744
萊	5745
萋	5746
萌	5747
萍	5748
萎	5749
萘	5750
萝	5751
萤	5752
营	5753
萦	5754
萧	5755
萨	5756
萩	5757
萬	5758
萱	5759
萵	5760
萸	5761
萼	5762
落	5763
葆	5764
葉	5765
著	5766
葚	5767
葛	5768
葡	5769
董	5770
葦	5771
葩	5772
葫	5773
葬	5774
葭	5775
葯	5776
葱	5777
葳	5778
葵	5779
葷	5780
葺	5781
蒂	5782
蒋	5783
蒐	5784
蒔	5785
蒙	5786
蒜	5787
蒞	5788
蒟	5789
蒡	5790
蒨	5791
蒲	5792
蒸	5793
蒹	5794
蒻	5795
蒼	5796
蒿	5797
蓁	5798
蓄	5799
蓆	5800
蓉	5801
蓋	5802
蓑	5803
蓓	5804
蓖	5805
蓝	5806
蓟	5807
蓦	5808
蓬	5809
蓮	5810
蓼	5811
蓿	5812
蔑	5813
蔓	5814
蔔	5815
蔗	5816
蔘	5817
蔚	5818
蔡	5819
蔣	5820
蔥	5821
蔫	5822
蔬	5823
蔭	5824
蔵	5825
蔷	5826
蔺	5827
蔻	5828
蔼	5829
蔽	5830
蕁	5831
蕃	5832
蕈	5833
蕉	5834
蕊	5835
蕎	5836
蕙	5837
蕤	5838
蕨	5839
蕩	5840
蕪	5841
蕭	5842
蕲	5843
蕴	5844
蕻	5845
蕾	5846
薄	5847
薅	5848
薇	5849
薈	5850
薊	5851
薏	5852
薑	5853
薔	5854
薙	5855
薛	5856
薦	5857
薨	5858
薩	5859
薪	5860
薬	5861
薯	5862
薰	5863
薹	5864
藉	5865
藍	5866
藏	5867
藐	5868
藓	5869
藕	5870
藜	5871
藝	5872
藤	5873
藥	5874
藩	5875
藹	5876
藻	5877
藿	5878
蘆	5879
蘇	5880
蘊	5881
蘋	5882
蘑	5883
蘚	5884
蘭	5885
蘸	5886
蘼	5887
蘿	5888
虎	5889
虏	5890
虐	5891
虑	5892
虔	5893
處	5894
虚	5895
虛	5896
虜	5897
虞	5898
號	5899
虢	5900
虧	5901
虫	5902
虬	5903
虱	5904
虹	5905
虻	5906
虽	5907
虾	5908
蚀	5909
蚁	5910
蚂	5911
蚊	5912
蚌	5913
蚓	5914
蚕	5915
蚜	5916
蚝	5917
蚣	5918
蚤	5919
蚩	5920
蚪	5921
蚯	5922
蚱	5923
蚵	5924
蛀	5925
蛆	5926
蛇	5927
蛊	5928
蛋	5929
蛎	5930
蛐	5931
蛔	5932
蛙	5933
蛛	5934
蛟	5935
蛤	5936
蛭	5937
蛮	5938
蛰	5939
蛳	5940
蛹	5941
蛻	5942
蛾	5943
蜀	5944
蜂	5945
蜃	5946
蜆	5947
蜇	5948
蜈	5949
蜊	5950
蜍	5951
蜒	5952
蜓	5953
蜕	5954
蜗	5955
蜘	5956
蜚	5957
蜜	5958
蜡	5959
蜢	5960
蜥	5961
蜱	5962
蜴	5963
蜷	5964
蜻	5965
蜿	5966
蝇	5967
蝈	5968
蝉	5969
蝌	5970
蝎	5971
蝕	5972
蝗	5973
蝙	5974
蝟	5975
蝠	5976
蝦	5977
蝨	5978
蝴	5979
蝶	5980
蝸	5981
蝼	5982
螂	5983
螃	5984
融	5985
螞	5986
螢	5987
螨	5988
螯	5989
螳	5990
螺	5991
蟀	5992
蟄	5993
蟆	5994
蟋	5995
蟎	5996
蟑	5997
蟒	5998
蟠	5999
蟬	6000
蟲	6001
蟹	6002
蟻	6003
蟾	6004
蠅	6005
蠍	6006
蠔	6007
蠕	6008
蠛	6009
蠟	6010
蠡	6011
蠢	6012
蠣	6013
蠱	6014
蠶	6015
蠹	6016
蠻	6017
血	6018
衄	6019
衅	6020
衆	6021
行	6022
衍	6023
術	6024
衔	6025
街	6026
衙	6027
衛	6028
衝	6029
衞	6030
衡	6031
衢	6032
衣	6033
补	6034
表	6035
衩	6036
衫	6037
衬	6038
衮	6039
衰	6040
衲	6041
衷	6042
衹	6043
衾	6044
衿	6045
袁	6046
袂	6047
袄	6048
袅	6049
袈	6050
袋	6051
袍	6052
袒	6053
袖	6054
袜	6055
袞	6056
袤	6057
袪	6058
被	6059
袭	6060
袱	6061
裁	6062
裂	6063
装	6064
裆	6065
裊	6066
裏	6067
裔	6068
裕	6069
裘	6070
裙	6071
補	6072
裝	6073
裟	6074
裡	6075
裤	6076
裨	6077
裱	6078
裳	6079
裴	6080
裸	6081
裹	6082
製	6083
裾	6084
褂	6085
複	6086
褐	6087
褒	6088
褓	6089
褔	6090
褚	6091
褥	6092
褪	6093
褫	6094
褲	6095
褶	6096
褻	6097
襁	6098
襄	6099
襟	6100
襠	6101
襪	6102
襬	6103
襯	6104
襲	6105
西	6106
要	6107
覃	6108
覆	6109
覇	6110
見	6111
規	6112
覓	6113
視	6114
覚	6115
覦	6116
覧	6117
親	6118
覬	6119
観	6120
覷	6121
覺	6122
覽	6123
觀	6124
见	6125
观	6126
规	6127
觅	6128
视	6129
览	6130
觉	6131
觊	6132
觎	6133
觐	6134
觑	6135
角	6136
觞	6137
解	6138
觥	6139
触	6140
觸	6141
言	6142
訂	6143
計	6144
訊	6145
討	6146
訓	6147
訕	6148
訖	6149
託	6150
記	6151
訛	6152
訝	6153
訟	6154
訣	6155
訥	6156
訪	6157
設	6158
許	6159
訳	6160
訴	6161
訶	6162
診	6163
註	6164
証	6165
詆	6166
詐	6167
詔	6168
評	6169
詛	6170
詞	6171
詠	6172
詡	6173
詢	6174
詣	6175
試	6176
詩	6177
詫	6178
詬	6179
詭	6180
詮	6181
詰	6182
話	6183
該	6184
詳	6185
詹	6186
詼	6187
誅	6188
誇	6189
誉	6190
誌	6191
認	6192
誓	6193
誕	6194
誘	6195
語	6196
誠	6197
誡	6198
誣	6199
誤	6200
誥	6201
誦	6202
誨	6203
說	6204
説	6205
読	6206
誰	6207
課	6208
誹	6209
誼	6210
調	6211
諄	6212
談	6213
請	6214
諏	6215
諒	6216
論	6217
諗	6218
諜	6219
諡	6220
諦	6221
諧	6222
諫	6223
諭	6224
諮	6225
諱	6226
諳	6227
諷	6228
諸	6229
諺	6230
諾	6231
謀	6232
謁	6233
謂	6234
謄	6235
謊	6236
謎	6237
謐	6238
謔	6239
謗	6240
謙	6241
講	6242
謝	6243
謠	6244
謨	6245
謬	6246
謹	6247
謾	6248
譁	6249
證	6250
譎	6251
譏	6252
識	6253
譙	6254
譚	6255
譜	6256
警	6257
譬	6258
譯	6259
議	6260
譲	6261
譴	6262
護	6263
譽	6264
讀	6265
變	6266
讓	6267
讚	6268
讞	6269
计	6270
订	6271
认	6272
讥	6273
讧	6274
讨	6275
让	6276
讪	6277
讫	6278
训	6279
议	6280
讯	6281
记	6282
讲	6283
讳	6284
讴	6285
讶	6286
讷	6287
许	6288
讹	6289
论	6290
讼	6291
讽	6292
设	6293
访	6294
诀	6295
证	6296
诃	6297
评	6298
诅	6299
识	6300
诈	6301
诉	6302
诊	6303
诋	6304
词	6305
诏	6306
译	6307
试	6308
诗	6309
诘	6310
诙	6311
诚	6312
诛	6313
话	6314
诞	6315
诟	6316
诠	6317
诡	6318
询	6319
诣	6320
诤	6321
该	6322
详	6323
诧	6324
诩	6325
诫	6326
诬	6327
语	6328
误	6329
诰	6330
诱	6331
诲	6332
说	6333
诵	6334
诶	6335
请	6336
诸	6337
诺	6338
读	6339
诽	6340
课	6341
诿	6342
谀	6343
谁	6344
调	6345
谄	6346
谅	6347
谆	6348
谈	6349
谊	6350
谋	6351
谌	6352
谍	6353
谎	6354
谏	6355
谐	6356
谑	6357
谒	6358
谓	6359
谔	6360
谕	6361
谗	6362
谘	6363
谙	6364
谚	6365
谛	6366
谜	6367
谟	6368
谢	6369
谣	6370
谤	6371
谥	6372
谦	6373
谧	6374
谨	6375
谩	6376
谪	6377
谬	6378
谭	6379
谯	6380
谱	6381
谲	6382
谴	6383
谶	6384
谷	6385
豁	6386
豆	6387
豇	6388
豈	6389
豉	6390
豊	6391
豌	6392
豎	6393
豐	6394
豔	6395
豚	6396
象	6397
豢	6398
豪	6399
豫	6400
豬	6401
豹	6402
豺	6403
貂	6404
貅	6405
貌	6406
貓	6407
貔	6408
貘	6409
貝	6410
貞	6411
負	6412
財	6413
貢	6414
貧	6415
貨	6416
販	6417
貪	6418
貫	6419
責	6420
貯	6421
貰	6422
貳	6423
貴	6424
貶	6425
買	6426
貸	6427
費	6428
貼	6429
貽	6430
貿	6431
賀	6432
賁	6433
賂	6434
賃	6435
賄	6436
資	6437
賈	6438
賊	6439
賑	6440
賓	6441
賜	6442
賞	6443
賠	6444
賡	6445
賢	6446
賣	6447
賤	6448
賦	6449
質	6450
賬	6451
賭	6452
賴	6453
賺	6454
購	6455
賽	6456
贅	6457
贈	6458
贊	6459
贍	6460
贏	6461
贓	6462
贖	6463
贛	6464
贝	6465
贞	6466
负	6467
贡	6468
财	6469
责	6470
贤	6471
败	6472
账	6473
货	6474
质	6475
贩	6476
贪	6477
贫	6478
贬	6479
购	6480
贮	6481
贯	6482
贰	6483
贱	6484
贲	6485
贴	6486
贵	6487
贷	6488
贸	6489
费	6490
贺	6491
贻	6492
贼	6493
贾	6494
贿	6495
赁	6496
赂	6497
赃	6498
资	6499
赅	6500
赈	6501
赊	6502
赋	6503
赌	6504
赎	6505
赏	6506
赐	6507
赓	6508
赔	6509
赖	6510
赘	6511
赚	6512
赛	6513
赝	6514
赞	6515
赠	6516
赡	6517
赢	6518
赣	6519
赤	6520
赦	6521
赧	6522
赫	6523
赭	6524
走	6525
赳	6526
赴	6527
赵	6528
赶	6529
起	6530
趁	6531
超	6532
越	6533
趋	6534
趕	6535
趙	6536
趟	6537
趣	6538
趨	6539
足	6540
趴	6541
趵	6542
趸	6543
趺	6544
趾	6545
跃	6546
跄	6547
跆	6548
跋	6549
跌	6550
跎	6551
跑	6552
跖	6553
跚	6554
跛	6555
距	6556
跟	6557
跡	6558
跤	6559
跨	6560
跩	6561
跪	6562
路	6563
跳	6564
践	6565
跷	6566
跹	6567
跺	6568
跻	6569
踉	6570
踊	6571
踌	6572
踏	6573
踐	6574
踝	6575
踞	6576
踟	6577
踢	6578
踩	6579
踪	6580
踮	6581
踱	6582
踴	6583
踵	6584
踹	6585
蹂	6586
蹄	6587
蹇	6588
蹈	6589
蹉	6590
蹊	6591
蹋	6592
蹑	6593
蹒	6594
蹙	6595
蹟	6596
蹣	6597
蹤	6598
蹦	6599
蹩	6600
蹬	6601
蹭	6602
蹲	6603
蹴	6604
蹶	6605
蹺	6606
蹼	6607
蹿	6608
躁	6609
躇	6610
躉	6611
躊	6612
躋	6613
躍	6614
躏	6615
躪	6616
身	6617
躬	6618
躯	6619
躲	6620
躺	6621
軀	6622
車	6623
軋	6624
軌	6625
軍	6626
軒	6627
軟	6628
転	6629
軸	6630
軼	6631
軽	6632
軾	6633
較	6634
載	6635
輒	6636
輓	6637
輔	6638
輕	6639
輛	6640
輝	6641
輟	6642
輩	6643
輪	6644
輯	6645
輸	6646
輻	6647
輾	6648
輿	6649
轄	6650
轅	6651
轆	6652
轉	6653
轍	6654
轎	6655
轟	6656
车	6657
轧	6658
轨	6659
轩	6660
转	6661
轭	6662
轮	6663
软	6664
轰	6665
轲	6666
轴	6667
轶	6668
轻	6669
轼	6670
载	6671
轿	6672
较	6673
辄	6674
辅	6675
辆	6676
辇	6677
辈	6678
辉	6679
辊	6680
辍	6681
辐	6682
辑	6683
输	6684
辕	6685
辖	6686
辗	6687
辘	6688
辙	6689
辛	6690
辜	6691
辞	6692
辟	6693
辣	6694
辦	6695
辨	6696
辩	6697
辫	6698
辭	6699
辮	6700
辯	6701
辰	6702
辱	6703
農	6704
边	6705
辺	6706
辻	6707
込	6708
辽	6709
达	6710
迁	6711
迂	6712
迄	6713
迅	6714
过	6715
迈	6716
迎	6717
运	6718
近	6719
返	6720
还	6721
这	6722
进	6723
远	6724
违	6725
连	6726
迟	6727
迢	6728
迤	6729
迥	6730
迦	6731
迩	6732
迪	6733
迫	6734
迭	6735
述	6736
迴	6737
迷	6738
迸	6739
迹	6740
迺	6741
追	6742
退	6743
送	6744
适	6745
逃	6746
逅	6747
逆	6748
选	6749
逊	6750
逍	6751
透	6752
逐	6753
递	6754
途	6755
逕	6756
逗	6757
這	6758
通	6759
逛	6760
逝	6761
逞	6762
速	6763
造	6764
逢	6765
連	6766
逮	6767
週	6768
進	6769
逵	6770
逶	6771
逸	6772
逻	6773
逼	6774
逾	6775
遁	6776
遂	6777
遅	6778
遇	6779
遊	6780
運	6781
遍	6782
過	6783
遏	6784
遐	6785
遑	6786
遒	6787
道	6788
達	6789
違	6790
遗	6791
遙	6792
遛	6793
遜	6794
遞	6795
遠	6796
遢	6797
遣	6798
遥	6799
遨	6800
適	6801
遭	6802
遮	6803
遲	6804
遴	6805
遵	6806
遶	6807
遷	6808
選	6809
遺	6810
遼	6811
遽	6812
避	6813
邀	6814
邁	6815
邂	6816
邃	6817
還	6818
邇	6819
邈	6820
邊	6821
邋	6822
邏	6823
邑	6824
邓	6825
邕	6826
邛	6827
邝	6828
邢	6829
那	6830
邦	6831
邨	6832
邪	6833
邬	6834
邮	6835
邯	6836
邰	6837
邱	6838
邳	6839
邵	6840
邸	6841
邹	6842
邺	6843
邻	6844
郁	6845
郅	6846
郊	6847
郎	6848
郑	6849
郜	6850
郝	6851
郡	6852
郢	6853
郤	6854
郦	6855
郧	6856
部	6857
郫	6858
郭	6859
郴	6860
郵	6861
郷	6862
郸	6863
都	6864
鄂	6865
鄉	6866
鄒	6867
鄔	6868
鄙	6869
鄞	6870
鄢	6871
鄧	6872
鄭	6873
鄰	6874
鄱	6875
鄲	6876
鄺	6877
酉	6878
酊	6879
酋	6880
酌	6881
配	6882
酐	6883
酒	6884
酗	6885
酚	6886
酝	6887
酢	6888
酣	6889
酥	6890
酩	6891
酪	6892
酬	6893
酮	6894
酯	6895
酰	6896
酱	6897
酵	6898
酶	6899
酷	6900
酸	6901
酿	6902
醃	6903
醇	6904
醉	6905
醋	6906
醍	6907
醐	6908
醒	6909
醚	6910
醛	6911
醜	6912
醞	6913
醣	6914
醪	6915
醫	6916
醬	6917
醮	6918
醯	6919
醴	6920
醺	6921
釀	6922
釁	6923
采	6924
釉	6925
释	6926
釋	6927
里	6928
重	6929
野	6930
量	6931
釐	6932
金	6933
釗	6934
釘	6935
釜	6936
針	6937
釣	6938
釦	6939
釧	6940
釵	6941
鈀	6942
鈉	6943
鈍	6944
鈎	6945
鈔	6946
鈕	6947
鈞	6948
鈣	6949
鈦	6950
鈪	6951
鈴	6952
鈺	6953
鈾	6954
鉀	6955
鉄	6956
鉅	6957
鉉	6958
鉑	6959
鉗	6960
鉚	6961
鉛	6962
鉤	6963
鉴	6964
鉻	6965
銀	6966
銃	6967
銅	6968
銑	6969
銓	6970
銖	6971
銘	6972
銜	6973
銬	6974
銭	6975
銮	6976
銳	6977
銷	6978
銹	6979
鋁	6980
鋅	6981
鋒	6982
鋤	6983
鋪	6984
鋰	6985
鋸	6986
鋼	6987
錄	6988
錐	6989
錘	6990
錚	6991
錠	6992
錢	6993
錦	6994
錨	6995
錫	6996
錮	6997
錯	6998
録	6999
錳	7000
錶	7001
鍊	7002
鍋	7003
鍍	7004
鍛	7005
鍥	7006
鍰	7007
鍵	7008
鍺	7009
鍾	7010
鎂	7011
鎊	7012
鎌	7013
鎏	7014
鎔	7015
鎖	7016
鎗	7017
鎚	7018
鎧	7019
鎬	7020
鎮	7021
鎳	7022
鏈	7023
鏖	7024
鏗	7025
鏘	7026
鏞	7027
鏟	7028
鏡	7029
鏢	7030
鏤	7031
鏽	7032
鐘	7033
鐮	7034
鐲	7035
鐳	7036
鐵	7037
鐸	7038
鐺	7039
鑄	7040
鑊	7041
鑑	7042
鑒	7043
鑣	7044
鑫	7045
鑰	7046
鑲	7047
鑼	7048
鑽	7049
鑾	7050
鑿	7051
针	7052
钉	7053
钊	7054
钎	7055
钏	7056
钒	7057
钓	7058
钗	7059
钙	7060
钛	7061
钜	7062
钝	7063
钞	7064
钟	7065
钠	7066
钡	7067
钢	7068
钣	7069
钤	7070
钥	7071
钦	7072
钧	7073
钨	7074
钩	7075
钮	7076
钯	7077
钰	7078
钱	7079
钳	7080
钴	7081
钵	7082
钺	7083
钻	7084
钼	7085
钾	7086
钿	7087
铀	7088
铁	7089
铂	7090
铃	7091
铄	7092
铅	7093
铆	7094
铉	7095
铎	7096
铐	7097
铛	7098
铜	7099
铝	7100
铠	7101
铡	7102
铢	7103
铣	7104
铤	7105
铨	7106
铩	7107
铬	7108
铭	7109
铮	7110
铰	7111
铲	7112
铵	7113
银	7114
铸	7115
铺	7116
链	7117
铿	7118
销	7119
锁	7120
锂	7121
锄	7122
锅	7123
锆	7124
锈	7125
锉	7126
锋	7127
锌	7128
锏	7129
锐	7130
锑	7131
错	7132
锚	7133
锟	7134
锡	7135
锢	7136
锣	7137
锤	7138
锥	7139
锦	7140
锭	7141
键	7142
锯	7143
锰	7144
锲	7145
锵	7146
锹	7147
锺	7148
锻	7149
镀	7150
镁	7151
镂	7152
镇	7153
镉	7154
镌	7155
镍	7156
镐	7157
镑	7158
镕	7159
镖	7160
镗	7161
镛	7162
镜	7163
镣	7164
镭	7165
镯	7166
镰	7167
镳	7168
镶	7169
長	7170
长	7171
門	7172
閃	7173
閉	7174
開	7175
閎	7176
閏	7177
閑	7178
閒	7179
間	7180
閔	7181
閘	7182
閡	7183
関	7184
閣	7185
閥	7186
閨	7187
閩	7188
閱	7189
閲	7190
閹	7191
閻	7192
閾	7193
闆	7194
闇	7195
闊	7196
闌	7197
闍	7198
闔	7199
闕	7200
闖	7201
闘	7202
關	7203
闡	7204
闢	7205
门	7206
闪	7207
闫	7208
闭	7209
问	7210
闯	7211
闰	7212
闲	7213
间	7214
闵	7215
闷	7216
闸	7217
闹	7218
闺	7219
闻	7220
闽	7221
闾	7222
阀	7223
阁	7224
阂	7225
阅	7226
阆	7227
阇	7228
阈	7229
阉	7230
阎	7231
阐	7232
阑	7233
阔	7234
阕	7235
阖	7236
阙	7237
阚	7238
阜	7239
队	7240
阡	7241
阪	7242
阮	7243
阱	7244
防	7245
阳	7246
阴	7247
阵	7248
阶	7249
阻	7250
阿	7251
陀	7252
陂	7253
附	7254
际	7255
陆	7256
陇	7257
陈	7258
陋	7259
陌	7260
降	7261
限	7262
陕	7263
陛	7264
陝	7265
陞	7266
陟	7267
陡	7268
院	7269
陣	7270
除	7271
陨	7272
险	7273
陪	7274
陰	7275
陲	7276
陳	7277
陵	7278
陶	7279
陷	7280
陸	7281
険	7282
陽	7283
隅	7284
隆	7285
隈	7286
隊	7287
隋	7288
隍	7289
階	7290
随	7291
隐	7292
隔	7293
隕	7294
隘	7295
隙	7296
